{
  "word2idx": {
    "<UNK>": 0,
    "anarchism": 1,
    "originated": 2,
    "as": 3,
    "a": 4,
    "term": 5,
    "of": 6,
    "abuse": 7,
    "first": 8,
    "used": 9,
    "against": 10,
    "early": 11,
    "working": 12,
    "class": 13,
    "radicals": 14,
    "including": 15,
    "the": 16,
    "diggers": 17,
    "english": 18,
    "revolution": 19,
    "and": 20,
    "sans": 21,
    "culottes": 22,
    "french": 23,
    "whilst": 24,
    "is": 25,
    "still": 26,
    "in": 27,
    "pejorative": 28,
    "way": 29,
    "to": 30,
    "describe": 31,
    "any": 32,
    "act": 33,
    "that": 34,
    "violent": 35,
    "means": 36,
    "destroy": 37,
    "organization": 38,
    "society": 39,
    "it": 40,
    "has": 41,
    "also": 42,
    "been": 43,
    "taken": 44,
    "up": 45,
    "positive": 46,
    "label": 47,
    "by": 48,
    "self": 49,
    "defined": 50,
    "anarchists": 51,
    "word": 52,
    "derived": 53,
    "from": 54,
    "greek": 55,
    "without": 56,
    "archons": 57,
    "ruler": 58,
    "chief": 59,
    "king": 60,
    "political": 61,
    "philosophy": 62,
    "belief": 63,
    "rulers": 64,
    "are": 65,
    "unnecessary": 66,
    "should": 67,
    "be": 68,
    "abolished": 69,
    "although": 70,
    "there": 71,
    "differing": 72,
    "interpretations": 73,
    "what": 74,
    "this": 75,
    "refers": 76,
    "related": 77,
    "social": 78,
    "movements": 79,
    "advocate": 80,
    "elimination": 81,
    "authoritarian": 82,
    "institutions": 83,
    "particularly": 84,
    "state": 85,
    "anarchy": 86,
    "most": 87,
    "use": 88,
    "does": 89,
    "not": 90,
    "imply": 91,
    "chaos": 92,
    "nihilism": 93,
    "or": 94,
    "anomie": 95,
    "but": 96,
    "rather": 97,
    "harmonious": 98,
    "anti": 99,
    "place": 100,
    "regarded": 101,
    "structures": 102,
    "coercive": 103,
    "economic": 104,
    "relations": 105,
    "based": 106,
    "upon": 107,
    "voluntary": 108,
    "association": 109,
    "autonomous": 110,
    "individuals": 111,
    "mutual": 112,
    "aid": 113,
    "governance": 114,
    "while": 115,
    "easily": 116,
    "offer": 117,
    "visions": 118,
    "they": 119,
    "believe": 120,
    "truly": 121,
    "free": 122,
    "however": 123,
    "ideas": 124,
    "about": 125,
    "how": 126,
    "an": 127,
    "anarchist": 128,
    "might": 129,
    "work": 130,
    "vary": 131,
    "considerably": 132,
    "especially": 133,
    "with": 134,
    "respect": 135,
    "economics": 136,
    "disagreement": 137,
    "brought": 138,
    "origins": 139,
    "predecessors": 140,
    "kropotkin": 141,
    "others": 142,
    "argue": 143,
    "before": 144,
    "recorded": 145,
    "history": 146,
    "human": 147,
    "was": 148,
    "organized": 149,
    "on": 150,
    "principles": 151,
    "anthropologists": 152,
    "follow": 153,
    "engels": 154,
    "believing": 155,
    "hunter": 156,
    "gatherer": 157,
    "bands": 158,
    "were": 159,
    "egalitarian": 160,
    "lacked": 161,
    "division": 162,
    "labour": 163,
    "accumulated": 164,
    "wealth": 165,
    "decreed": 166,
    "law": 167,
    "had": 168,
    "equal": 169,
    "access": 170,
    "resources": 171,
    "william": 172,
    "godwin": 173,
    "organisation": 174,
    "rothbard": 175,
    "find": 176,
    "attitudes": 177,
    "taoism": 178,
    "ancient": 179,
    "china": 180,
    "found": 181,
    "similar": 182,
    "stoic": 183,
    "zeno": 184,
    "citium": 185,
    "according": 186,
    "repudiated": 187,
    "omnipotence": 188,
    "its": 189,
    "intervention": 190,
    "regimentation": 191,
    "proclaimed": 192,
    "sovereignty": 193,
    "moral": 194,
    "individual": 195,
    "anabaptists": 196,
    "one": 197,
    "six": 198,
    "th": 199,
    "century": 200,
    "europe": 201,
    "sometimes": 202,
    "considered": 203,
    "religious": 204,
    "forerunners": 205,
    "modern": 206,
    "bertrand": 207,
    "russell": 208,
    "his": 209,
    "western": 210,
    "writes": 211,
    "all": 212,
    "since": 213,
    "held": 214,
    "good": 215,
    "man": 216,
    "will": 217,
    "guided": 218,
    "at": 219,
    "every": 220,
    "moment": 221,
    "holy": 222,
    "spirit": 223,
    "premise": 224,
    "arrive": 225,
    "communism": 226,
    "true": 227,
    "levellers": 228,
    "communistic": 229,
    "movement": 230,
    "during": 231,
    "time": 232,
    "civil": 233,
    "war": 234,
    "some": 235,
    "era": 236,
    "mean": 237,
    "something": 238,
    "other": 239,
    "than": 240,
    "louis": 241,
    "armand": 242,
    "baron": 243,
    "de": 244,
    "nouveaux": 245,
    "voyages": 246,
    "dans": 247,
    "l": 248,
    "am": 249,
    "rique": 250,
    "seven": 251,
    "zero": 252,
    "three": 253,
    "where": 254,
    "he": 255,
    "described": 256,
    "indigenous": 257,
    "american": 258,
    "which": 259,
    "no": 260,
    "laws": 261,
    "prisons": 262,
    "priests": 263,
    "private": 264,
    "property": 265,
    "being": 266,
    "libertarian": 267,
    "leader": 268,
    "indian": 269,
    "repeatedly": 270,
    "stated": 271,
    "so": 272,
    "ancestors": 273,
    "nine": 274,
    "thick": 275,
    "published": 276,
    "enquiry": 277,
    "concerning": 278,
    "justice": 279,
    "did": 280,
    "many": 281,
    "later": 282,
    "have": 283,
    "book": 284,
    "major": 285,
    "text": 286,
    "founder": 287,
    "philosophical": 288,
    "point": 289,
    "yet": 290,
    "existed": 291,
    "known": 292,
    "mainly": 293,
    "insult": 294,
    "hurled": 295,
    "bourgeois": 296,
    "girondins": 297,
    "more": 298,
    "radical": 299,
    "elements": 300,
    "labelled": 301,
    "pierre": 302,
    "joseph": 303,
    "proudhon": 304,
    "commonly": 305,
    "wasn": 306,
    "t": 307,
    "until": 308,
    "eight": 309,
    "four": 310,
    "adopted": 311,
    "description": 312,
    "for": 313,
    "reason": 314,
    "claim": 315,
    "theory": 316,
    "answers": 317,
    "famous": 318,
    "accusation": 319,
    "theft": 320,
    "opposed": 321,
    "institution": 322,
    "propri": 323,
    "owners": 324,
    "complete": 325,
    "rights": 326,
    "their": 327,
    "wish": 328,
    "such": 329,
    "exploiting": 330,
    "workers": 331,
    "profit": 332,
    "supported": 333,
    "called": 334,
    "possession": 335,
    "can": 336,
    "limited": 337,
    "capital": 338,
    "goods": 339,
    "accordance": 340,
    "equality": 341,
    "s": 342,
    "vision": 343,
    "mutualism": 344,
    "involved": 345,
    "exchange": 346,
    "economy": 347,
    "groups": 348,
    "could": 349,
    "trade": 350,
    "products": 351,
    "labor": 352,
    "using": 353,
    "notes": 354,
    "represented": 355,
    "amount": 356,
    "production": 357,
    "would": 358,
    "ensure": 359,
    "freely": 360,
    "join": 361,
    "together": 362,
    "co": 363,
    "operative": 364,
    "workshops": 365,
    "interest": 366,
    "bank": 367,
    "set": 368,
    "provide": 369,
    "everyone": 370,
    "influential": 371,
    "within": 372,
    "followers": 373,
    "active": 374,
    "france": 375,
    "complex": 376,
    "developed": 377,
    "number": 378,
    "works": 379,
    "over": 380,
    "lifetime": 381,
    "detailed": 382,
    "discussion": 383,
    "see": 384,
    "here": 385,
    "max": 386,
    "stirner": 387,
    "egoism": 388,
    "ego": 389,
    "own": 390,
    "argued": 391,
    "accepted": 392,
    "notion": 393,
    "right": 394,
    "natural": 395,
    "general": 396,
    "very": 397,
    "mere": 398,
    "illusions": 399,
    "ghosts": 400,
    "mind": 401,
    "saying": 402,
    "reality": 403,
    "advocated": 404,
    "form": 405,
    "unite": 406,
    "associations": 407,
    "egoists": 408,
    "only": 409,
    "when": 410,
    "do": 411,
    "him": 412,
    "simply": 413,
    "comes": 414,
    "through": 415,
    "whoever": 416,
    "knows": 417,
    "take": 418,
    "defend": 419,
    "thing": 420,
    "belongs": 421,
    "i": 422,
    "my": 423,
    "power": 424,
    "long": 425,
    "assert": 426,
    "myself": 427,
    "holder": 428,
    "proprietor": 429,
    "never": 430,
    "himself": 431,
    "egoist": 432,
    "nevertheless": 433,
    "inclined": 434,
    "thought": 435,
    "diverse": 436,
    "individualist": 437,
    "benjamin": 438,
    "tucker": 439,
    "two": 440,
    "five": 441,
    "josiah": 442,
    "warren": 443,
    "participated": 444,
    "communitarian": 445,
    "experiment": 446,
    "headed": 447,
    "robert": 448,
    "owen": 449,
    "new": 450,
    "harmony": 451,
    "failed": 452,
    "few": 453,
    "years": 454,
    "amidst": 455,
    "much": 456,
    "internal": 457,
    "conflict": 458,
    "blamed": 459,
    "community": 460,
    "failure": 461,
    "lack": 462,
    "proceeded": 463,
    "organise": 464,
    "communities": 465,
    "respected": 466,
    "utopia": 467,
    "times": 468,
    "wrote": 469,
    "peaceful": 470,
    "revolutionist": 471,
    "noted": 472,
    "periodical": 473,
    "ever": 474,
    "says": 475,
    "expound": 476,
    "formulate": 477,
    "doctrine": 478,
    "now": 479,
    "liberty": 480,
    "xiv": 481,
    "december": 482,
    "became": 483,
    "interested": 484,
    "meeting": 485,
    "b": 486,
    "greene": 487,
    "edited": 488,
    "august": 489,
    "april": 490,
    "widely": 491,
    "finest": 492,
    "issued": 493,
    "language": 494,
    "conception": 495,
    "incorporated": 496,
    "variety": 497,
    "theorists": 498,
    "banking": 499,
    "cost": 500,
    "limit": 501,
    "price": 502,
    "heterodox": 503,
    "value": 504,
    "market": 505,
    "herbert": 506,
    "spencer": 507,
    "freedom": 508,
    "strongly": 509,
    "product": 510,
    "her": 511,
    "believed": 512,
    "trading": 513,
    "system": 514,
    "abundance": 515,
    "competition": 516,
    "eliminate": 517,
    "profits": 518,
    "received": 519,
    "full": 520,
    "individualists": 521,
    "included": 522,
    "lysander": 523,
    "spooner": 524,
    "stephen": 525,
    "pearl": 526,
    "andrews": 527,
    "victor": 528,
    "international": 529,
    "mikhail": 530,
    "bakunin": 531,
    "harsh": 532,
    "reaction": 533,
    "followed": 534,
    "revolutions": 535,
    "twenty": 536,
    "workingmen": 537,
    "united": 538,
    "european": 539,
    "revolutionary": 540,
    "currents": 541,
    "due": 542,
    "genuine": 543,
    "links": 544,
    "start": 545,
    "karl": 546,
    "marx": 547,
    "leading": 548,
    "figure": 549,
    "elected": 550,
    "succeeding": 551,
    "council": 552,
    "objections": 553,
    "came": 554,
    "who": 555,
    "statism": 556,
    "shortly": 557,
    "after": 558,
    "joined": 559,
    "polarised": 560,
    "into": 561,
    "camps": 562,
    "respective": 563,
    "clearest": 564,
    "difference": 565,
    "between": 566,
    "strategy": 567,
    "around": 568,
    "favoured": 569,
    "words": 570,
    "direct": 571,
    "economical": 572,
    "struggle": 573,
    "capitalism": 574,
    "interfering": 575,
    "parliamentary": 576,
    "agitation": 577,
    "focused": 578,
    "activity": 579,
    "characterised": 580,
    "predicted": 581,
    "if": 582,
    "marxist": 583,
    "party": 584,
    "gained": 585,
    "leaders": 586,
    "end": 587,
    "bad": 588,
    "ruling": 589,
    "fought": 590,
    "climaxed": 591,
    "final": 592,
    "split": 593,
    "hague": 594,
    "congress": 595,
    "often": 596,
    "cited": 597,
    "origin": 598,
    "marxists": 599,
    "democratic": 600,
    "socialism": 601,
    "distinct": 602,
    "organisations": 603,
    "rival": 604,
    "internationals": 605,
    "peter": 606,
    "both": 607,
    "associating": 608,
    "moved": 609,
    "away": 610,
    "thinking": 611,
    "collectivism": 612,
    "embraced": 613,
    "communist": 614,
    "concepts": 615,
    "communists": 616,
    "owned": 617,
    "collectively": 618,
    "distributed": 619,
    "need": 620,
    "d": 621,
    "person": 622,
    "unlike": 623,
    "worker": 624,
    "satisfaction": 625,
    "needs": 626,
    "whatever": 627,
    "may": 628,
    "nature": 629,
    "announced": 630,
    "us": 631,
    "journal": 632,
    "le": 633,
    "seen": 634,
    "important": 635,
    "theorist": 636,
    "outlined": 637,
    "conquest": 638,
    "bread": 639,
    "fields": 640,
    "factories": 641,
    "felt": 642,
    "operation": 643,
    "beneficial": 644,
    "illustrated": 645,
    "factor": 646,
    "evolution": 647,
    "subsequent": 648,
    "include": 649,
    "emma": 650,
    "goldman": 651,
    "alexander": 652,
    "berkman": 653,
    "anarcho": 654,
    "syndicalist": 655,
    "below": 656,
    "saw": 657,
    "objective": 658,
    "isaac": 659,
    "puente": 660,
    "spanish": 661,
    "cnt": 662,
    "manifesto": 663,
    "post": 664,
    "disliked": 665,
    "merging": 666,
    "several": 667,
    "maintained": 668,
    "abolition": 669,
    "consistent": 670,
    "example": 671,
    "professing": 672,
    "publishing": 673,
    "pseudo": 674,
    "propaganda": 675,
    "deed": 676,
    "johann": 677,
    "outspoken": 678,
    "violence": 679,
    "portrayed": 680,
    "dangerous": 681,
    "high": 682,
    "profile": 683,
    "acts": 684,
    "riots": 685,
    "assassinations": 686,
    "insurrections": 687,
    "terrorism": 688,
    "revolutionaries": 689,
    "late": 690,
    "encouraged": 691,
    "bombings": 692,
    "heads": 693,
    "further": 694,
    "actions": 695,
    "advocates": 696,
    "said": 697,
    "existing": 698,
    "quickest": 699,
    "radically": 700,
    "overthrown": 701,
    "annihilation": 702,
    "exponents": 703,
    "therefore": 704,
    "massacres": 705,
    "enemies": 706,
    "people": 707,
    "must": 708,
    "motion": 709,
    "preferred": 710,
    "method": 711,
    "dynamite": 712,
    "earned": 713,
    "moniker": 714,
    "consensus": 715,
    "legitimacy": 716,
    "utility": 717,
    "errico": 718,
    "malatesta": 719,
    "necessary": 720,
    "desirable": 721,
    "force": 722,
    "settings": 723,
    "same": 724,
    "denounced": 725,
    "refuted": 726,
    "identified": 727,
    "pacifist": 728,
    "nonviolence": 729,
    "leo": 730,
    "tolstoy": 731,
    "whose": 732,
    "viewed": 733,
    "christian": 734,
    "notable": 735,
    "exponent": 736,
    "nonviolent": 737,
    "resistance": 738,
    "red": 739,
    "black": 740,
    "flag": 741,
    "coming": 742,
    "experience": 743,
    "associated": 744,
    "syndicalism": 745,
    "seeking": 746,
    "overthrow": 747,
    "institute": 748,
    "controlled": 749,
    "pursued": 750,
    "industrial": 751,
    "strike": 752,
    "primary": 753,
    "syndicalists": 754,
    "though": 755,
    "repression": 756,
    "reemerged": 757,
    "influencing": 758,
    "unions": 759,
    "conf": 760,
    "ration": 761,
    "g": 762,
    "n": 763,
    "rale": 764,
    "du": 765,
    "travail": 766,
    "confederation": 767,
    "cgt": 768,
    "formed": 769,
    "emile": 770,
    "writing": 771,
    "developing": 772,
    "appeal": 773,
    "bolshevism": 774,
    "style": 775,
    "significant": 776,
    "prior": 777,
    "remained": 778,
    "spain": 779,
    "mid": 780,
    "world": 781,
    "iww": 782,
    "founded": 783,
    "espoused": 784,
    "unionism": 785,
    "sought": 786,
    "usher": 787,
    "stateless": 788,
    "members": 789,
    "support": 790,
    "explicitly": 791,
    "rank": 792,
    "file": 793,
    "democracy": 794,
    "embodying": 795,
    "inspired": 796,
    "anglophone": 797,
    "reads": 798,
    "don": 799,
    "let": 800,
    "politicians": 801,
    "rule": 802,
    "our": 803,
    "lives": 804,
    "you": 805,
    "vote": 806,
    "decide": 807,
    "allow": 808,
    "unity": 809,
    "action": 810,
    "management": 811,
    "union": 812,
    "federations": 813,
    "successful": 814,
    "confederaci": 815,
    "nacional": 816,
    "del": 817,
    "trabajo": 818,
    "national": 819,
    "politics": 820,
    "membership": 821,
    "million": 822,
    "played": 823,
    "role": 824,
    "like": 825,
    "ricardo": 826,
    "flores": 827,
    "mag": 828,
    "key": 829,
    "figures": 830,
    "mexican": 831,
    "latin": 832,
    "influenced": 833,
    "extending": 834,
    "zapatista": 835,
    "rebellion": 836,
    "factory": 837,
    "occupation": 838,
    "argentina": 839,
    "berlin": 840,
    "successor": 841,
    "contemporary": 842,
    "continues": 843,
    "minor": 844,
    "smaller": 845,
    "largest": 846,
    "organised": 847,
    "today": 848,
    "claims": 849,
    "paid": 850,
    "votes": 851,
    "elections": 852,
    "solidarity": 853,
    "alliance": 854,
    "uk": 855,
    "federation": 856,
    "unionist": 857,
    "exists": 858,
    "claiming": 859,
    "critics": 860,
    "fail": 861,
    "deal": 862,
    "life": 863,
    "outside": 864,
    "leftist": 865,
    "bob": 866,
    "oppressive": 867,
    "workplace": 868,
    "uphold": 869,
    "russian": 870,
    "seismic": 871,
    "event": 872,
    "development": 873,
    "alongside": 874,
    "bolsheviks": 875,
    "february": 876,
    "october": 877,
    "initially": 878,
    "supporting": 879,
    "bolshevik": 880,
    "coup": 881,
    "soon": 882,
    "turned": 883,
    "left": 884,
    "wing": 885,
    "opposition": 886,
    "culminated": 887,
    "kronstadt": 888,
    "central": 889,
    "russia": 890,
    "imprisoned": 891,
    "driven": 892,
    "underground": 893,
    "victorious": 894,
    "ukraine": 895,
    "whites": 896,
    "peasant": 897,
    "army": 898,
    "led": 899,
    "nestor": 900,
    "makhno": 901,
    "expelled": 902,
    "leaving": 903,
    "amongst": 904,
    "those": 905,
    "agitating": 906,
    "response": 907,
    "policy": 908,
    "suppression": 909,
    "uprising": 910,
    "classic": 911,
    "accounts": 912,
    "experiences": 913,
    "aiming": 914,
    "expose": 915,
    "control": 916,
    "them": 917,
    "predictions": 918,
    "consequences": 919,
    "proved": 920,
    "too": 921,
    "victory": 922,
    "resulting": 923,
    "serious": 924,
    "damage": 925,
    "internationally": 926,
    "activists": 927,
    "success": 928,
    "setting": 929,
    "parties": 930,
    "grew": 931,
    "expense": 932,
    "socialist": 933,
    "began": 934,
    "realign": 935,
    "themselves": 936,
    "towards": 937,
    "paris": 938,
    "group": 939,
    "exiles": 940,
    "concluded": 941,
    "needed": 942,
    "develop": 943,
    "forms": 944,
    "organisational": 945,
    "platform": 946,
    "inspire": 947,
    "theoretical": 948,
    "tactical": 949,
    "collective": 950,
    "responsibility": 951,
    "federalism": 952,
    "ireland": 953,
    "north": 954,
    "eastern": 955,
    "northeastern": 956,
    "states": 957,
    "bordering": 958,
    "canada": 959,
    "fight": 960,
    "fascism": 961,
    "construct": 962,
    "armoured": 963,
    "cars": 964,
    "fascists": 965,
    "familiar": 966,
    "dynamics": 967,
    "transformed": 968,
    "rise": 969,
    "cases": 970,
    "faced": 971,
    "difficult": 972,
    "choices": 973,
    "popular": 974,
    "fronts": 975,
    "reformist": 976,
    "democrats": 977,
    "soviet": 978,
    "common": 979,
    "fascist": 980,
    "enemy": 981,
    "luigi": 982,
    "exile": 983,
    "italian": 984,
    "arguing": 985,
    "different": 986,
    "just": 987,
    "another": 988,
    "government": 989,
    "uses": 990,
    "imaginable": 991,
    "represents": 992,
    "utmost": 993,
    "glorification": 994,
    "practice": 995,
    "principle": 996,
    "authority": 997,
    "close": 998,
    "insurrection": 999,
    "divided": 1000,
    "front": 1001,
    "refused": 1002,
    "electoral": 1003,
    "abstention": 1004,
    "supporters": 1005,
    "election": 1006,
    "changed": 1007,
    "helped": 1008,
    "bring": 1009,
    "back": 1010,
    "months": 1011,
    "responded": 1012,
    "attempted": 1013,
    "underway": 1014,
    "peasants": 1015,
    "armed": 1016,
    "militias": 1017,
    "took": 1018,
    "city": 1019,
    "barcelona": 1020,
    "large": 1021,
    "areas": 1022,
    "rural": 1023,
    "collectivized": 1024,
    "land": 1025,
    "even": 1026,
    "eventual": 1027,
    "losing": 1028,
    "ground": 1029,
    "bitter": 1030,
    "stalinists": 1031,
    "leadership": 1032,
    "appeared": 1033,
    "confused": 1034,
    "controversially": 1035,
    "entering": 1036,
    "stalinist": 1037,
    "troops": 1038,
    "suppressed": 1039,
    "collectives": 1040,
    "persecuted": 1041,
    "dissident": 1042,
    "fighting": 1043,
    "neo": 1044,
    "germany": 1045,
    "kingdom": 1046,
    "worked": 1047,
    "militant": 1048,
    "directly": 1049,
    "combating": 1050,
    "physical": 1051,
    "relying": 1052,
    "tendency": 1053,
    "racist": 1054,
    "culture": 1055,
    "tends": 1056,
    "secular": 1057,
    "outright": 1058,
    "combination": 1059,
    "conscience": 1060,
    "historical": 1061,
    "oppressed": 1062,
    "classes": 1063,
    "compatibility": 1064,
    "traditions": 1065,
    "resulted": 1066,
    "higher": 1067,
    "god": 1068,
    "oppose": 1069,
    "earthly": 1070,
    "established": 1071,
    "churches": 1072,
    "jesus": 1073,
    "teachings": 1074,
    "clearly": 1075,
    "anarchistic": 1076,
    "corrupted": 1077,
    "christianity": 1078,
    "declared": 1079,
    "official": 1080,
    "religion": 1081,
    "rome": 1082,
    "directive": 1083,
    "turn": 1084,
    "cheek": 1085,
    "strict": 1086,
    "pacifists": 1087,
    "author": 1088,
    "compassion": 1089,
    "tend": 1090,
    "experimental": 1091,
    "occasionally": 1092,
    "resist": 1093,
    "taxation": 1094,
    "vegetarian": 1095,
    "vegan": 1096,
    "roots": 1097,
    "old": 1098,
    "birth": 1099,
    "church": 1100,
    "exhibits": 1101,
    "tendencies": 1102,
    "communal": 1103,
    "obey": 1104,
    "utterly": 1105,
    "certain": 1106,
    "bible": 1107,
    "anabaptist": 1108,
    "sixteenth": 1109,
    "emulate": 1110,
    "regarding": 1111,
    "structure": 1112,
    "capable": 1113,
    "rejected": 1114,
    "hierarchies": 1115,
    "indeed": 1116,
    "non": 1117,
    "ungodly": 1118,
    "hutterites": 1119,
    "typically": 1120,
    "went": 1121,
    "beginnings": 1122,
    "models": 1123,
    "chinese": 1124,
    "strands": 1125,
    "tai": 1126,
    "xu": 1127,
    "buddhist": 1128,
    "well": 1129,
    "field": 1130,
    "neopaganism": 1131,
    "focus": 1132,
    "environment": 1133,
    "along": 1134,
    "decentralized": 1135,
    "lead": 1136,
    "neopagan": 1137,
    "prominent": 1138,
    "extensively": 1139,
    "spirituality": 1140,
    "activism": 1141,
    "feminism": 1142,
    "feminists": 1143,
    "jenny": 1144,
    "h": 1145,
    "juliette": 1146,
    "adam": 1147,
    "criticised": 1148,
    "anarcha": 1149,
    "kind": 1150,
    "espouses": 1151,
    "patriarchy": 1152,
    "fundamental": 1153,
    "problem": 1154,
    "hundred": 1155,
    "explicit": 1156,
    "formulation": 1157,
    "dates": 1158,
    "second": 1159,
    "wave": 1160,
    "feminist": 1161,
    "views": 1162,
    "manifestation": 1163,
    "hierarchy": 1164,
    "thus": 1165,
    "oppression": 1166,
    "occurred": 1167,
    "dominance": 1168,
    "male": 1169,
    "female": 1170,
    "then": 1171,
    "conclude": 1172,
    "reject": 1173,
    "creation": 1174,
    "gender": 1175,
    "roles": 1176,
    "civilization": 1177,
    "consider": 1178,
    "primitivism": 1179,
    "school": 1180,
    "addresses": 1181,
    "concerns": 1182,
    "eco": 1183,
    "variant": 1184,
    "green": 1185,
    "authors": 1186,
    "cleyre": 1187,
    "mary": 1188,
    "wollstonecraft": 1189,
    "proto": 1190,
    "precursor": 1191,
    "opposing": 1192,
    "philosophies": 1193,
    "explains": 1194,
    "miss": 1195,
    "she": 1196,
    "wishes": 1197,
    "make": 1198,
    "privilege": 1199,
    "whereby": 1200,
    "proper": 1201,
    "annihilated": 1202,
    "believes": 1203,
    "entirely": 1204,
    "supplant": 1205,
    "hold": 1206,
    "always": 1207,
    "exist": 1208,
    "highly": 1209,
    "women": 1210,
    "day": 1211,
    "growing": 1212,
    "quiet": 1213,
    "rumors": 1214,
    "reader": 1215,
    "spread": 1216,
    "various": 1217,
    "kinds": 1218,
    "broader": 1219,
    "wendy": 1220,
    "mcelroy": 1221,
    "popularized": 1222,
    "books": 1223,
    "articles": 1224,
    "website": 1225,
    "murray": 1226,
    "predominantly": 1227,
    "tradition": 1228,
    "desires": 1229,
    "branches": 1230,
    "consequently": 1231,
    "recognise": 1232,
    "synthesis": 1233,
    "classical": 1234,
    "liberalism": 1235,
    "austrian": 1236,
    "germinal": 1237,
    "capitalist": 1238,
    "defines": 1239,
    "terms": 1240,
    "aggression": 1241,
    "concept": 1242,
    "utilitarianism": 1243,
    "david": 1244,
    "friedman": 1245,
    "jan": 1246,
    "minarchists": 1247,
    "ayn": 1248,
    "rand": 1249,
    "nozick": 1250,
    "heinlein": 1251,
    "capitalists": 1252,
    "historians": 1253,
    "hart": 1254,
    "ralph": 1255,
    "gustave": 1256,
    "molinari": 1257,
    "auberon": 1258,
    "opponents": 1259,
    "dispute": 1260,
    "these": 1261,
    "whether": 1262,
    "controversial": 1263,
    "debate": 1264,
    "countries": 1265,
    "taking": 1266,
    "deep": 1267,
    "ecology": 1268,
    "worldview": 1269,
    "embraces": 1270,
    "biodiversity": 1271,
    "sustainability": 1272,
    "earth": 1273,
    "destroying": 1274,
    "particular": 1275,
    "importance": 1276,
    "takes": 1277,
    "tree": 1278,
    "sitting": 1279,
    "component": 1280,
    "sees": 1281,
    "domination": 1282,
    "metaphor": 1283,
    "involves": 1284,
    "critique": 1285,
    "itself": 1286,
    "return": 1287,
    "pre": 1288,
    "usually": 1289,
    "agricultural": 1290,
    "develops": 1291,
    "technology": 1292,
    "alienated": 1293,
    "themes": 1294,
    "present": 1295,
    "luddites": 1296,
    "writings": 1297,
    "jean": 1298,
    "jacques": 1299,
    "rousseau": 1300,
    "context": 1301,
    "reclaim": 1302,
    "streets": 1303,
    "liberation": 1304,
    "john": 1305,
    "zerzan": 1306,
    "fall": 1307,
    "achieved": 1308,
    "primitive": 1309,
    "societies": 1310,
    "throughout": 1311,
    "examples": 1312,
    "offshoots": 1313,
    "generates": 1314,
    "eclectic": 1315,
    "syncretic": 1316,
    "schools": 1317,
    "stances": 1318,
    "numbers": 1319,
    "listed": 1320,
    "above": 1321,
    "hakim": 1322,
    "bey": 1323,
    "seeks": 1324,
    "distance": 1325,
    "traditional": 1326,
    "liberals": 1327,
    "etc": 1328,
    "escape": 1329,
    "confines": 1330,
    "ideology": 1331,
    "leftists": 1332,
    "weakened": 1333,
    "attachment": 1334,
    "contrary": 1335,
    "single": 1336,
    "issue": 1337,
    "causes": 1338,
    "nuclear": 1339,
    "calls": 1340,
    "specifically": 1341,
    "milieu": 1342,
    "focuses": 1343,
    "speaking": 1344,
    "broad": 1345,
    "generalizations": 1346,
    "organizational": 1347,
    "favor": 1348,
    "absence": 1349,
    "magazine": 1350,
    "desire": 1351,
    "editor": 1352,
    "jason": 1353,
    "information": 1354,
    "org": 1355,
    "leftism": 1356,
    "section": 1357,
    "ws": 1358,
    "structuralism": 1359,
    "saul": 1360,
    "newman": 1361,
    "receiving": 1362,
    "attention": 1363,
    "lacan": 1364,
    "refer": 1365,
    "move": 1366,
    "poststructuralist": 1367,
    "wide": 1368,
    "range": 1369,
    "colonialism": 1370,
    "rejects": 1371,
    "idea": 1372,
    "coherent": 1373,
    "doctrines": 1374,
    "beliefs": 1375,
    "impossible": 1376,
    "degree": 1377,
    "certainty": 1378,
    "shouldn": 1379,
    "grouped": 1380,
    "under": 1381,
    "rubric": 1382,
    "nonetheless": 1383,
    "thinkers": 1384,
    "todd": 1385,
    "gilles": 1386,
    "deleuze": 1387,
    "f": 1388,
    "lix": 1389,
    "guattari": 1390,
    "external": 1391,
    "reference": 1392,
    "clearinghouse": 1393,
    "insurrectionary": 1394,
    "critical": 1395,
    "formal": 1396,
    "informal": 1397,
    "small": 1398,
    "affinity": 1399,
    "carrying": 1400,
    "out": 1401,
    "struggles": 1402,
    "mass": 1403,
    "organizations": 1404,
    "base": 1405,
    "exploited": 1406,
    "proponents": 1407,
    "alfredo": 1408,
    "m": 1409,
    "bonanno": 1410,
    "joy": 1411,
    "tension": 1412,
    "magazines": 1413,
    "willful": 1414,
    "disobedience": 1415,
    "killing": 1416,
    "abacus": 1417,
    "unconnected": 1418,
    "contexts": 1419,
    "dave": 1420,
    "neal": 1421,
    "posited": 1422,
    "big": 1423,
    "article": 1424,
    "methodology": 1425,
    "referred": 1426,
    "ideological": 1427,
    "applied": 1428,
    "methodological": 1429,
    "counterparts": 1430,
    "acting": 1431,
    "illegitimate": 1432,
    "position": 1433,
    "shares": 1434,
    "similarities": 1435,
    "andrej": 1436,
    "alternative": 1437,
    "applying": 1438,
    "organising": 1439,
    "manner": 1440,
    "decentralisation": 1441,
    "network": 1442,
    "model": 1443,
    "crucially": 1444,
    "rejection": 1445,
    "justifies": 1446,
    "alone": 1447,
    "business": 1448,
    "seize": 1449,
    "begin": 1450,
    "imposing": 1451,
    "gun": 1452,
    "issues": 1453,
    "conceptions": 1454,
    "philosophers": 1455,
    "justify": 1456,
    "regulating": 1457,
    "destruction": 1458,
    "caused": 1459,
    "minimized": 1460,
    "fair": 1461,
    "relationships": 1462,
    "pursuit": 1463,
    "ends": 1464,
    "establishment": 1465,
    "incompatible": 1466,
    "goals": 1467,
    "cause": 1468,
    "helps": 1469,
    "create": 1470,
    "monopoly": 1471,
    "advance": 1472,
    "elite": 1473,
    "interests": 1474,
    "effort": 1475,
    "dedicated": 1476,
    "explaining": 1477,
    "handle": 1478,
    "criminality": 1479,
    "cultural": 1480,
    "opposes": 1481,
    "existence": 1482,
    "subjugation": 1483,
    "color": 1484,
    "favors": 1485,
    "hierarchical": 1486,
    "ashanti": 1487,
    "alston": 1488,
    "lorenzo": 1489,
    "ervin": 1490,
    "sam": 1491,
    "created": 1492,
    "forum": 1493,
    "caucasian": 1494,
    "express": 1495,
    "thoughts": 1496,
    "racial": 1497,
    "view": 1498,
    "ethnic": 1499,
    "preservation": 1500,
    "adherents": 1501,
    "propose": 1502,
    "preventing": 1503,
    "races": 1504,
    "living": 1505,
    "separate": 1506,
    "groupings": 1507,
    "resisted": 1508,
    "publicly": 1509,
    "confronting": 1510,
    "agitators": 1511,
    "chiapas": 1512,
    "mexico": 1513,
    "proclivities": 1514,
    "neocolonialism": 1515,
    "globalization": 1516,
    "nearly": 1517,
    "attempt": 1518,
    "coercion": 1519,
    "global": 1520,
    "scale": 1521,
    "carried": 1522,
    "ambiguous": 1523,
    "meanings": 1524,
    "factions": 1525,
    "imperialism": 1526,
    "worldwide": 1527,
    "expansion": 1528,
    "governments": 1529,
    "intervene": 1530,
    "parallel": 1531,
    "try": 1532,
    "alternatives": 1533,
    "outposts": 1534,
    "food": 1535,
    "bombs": 1536,
    "educational": 1537,
    "systems": 1538,
    "home": 1539,
    "schooling": 1540,
    "neighborhood": 1541,
    "mediation": 1542,
    "arbitration": 1543,
    "shell": 1544,
    "recent": 1545,
    "technological": 1546,
    "developments": 1547,
    "made": 1548,
    "easier": 1549,
    "conceivable": 1550,
    "internet": 1551,
    "line": 1552,
    "intellectual": 1553,
    "undermined": 1554,
    "gift": 1555,
    "sharing": 1556,
    "music": 1557,
    "files": 1558,
    "open": 1559,
    "source": 1560,
    "programming": 1561,
    "software": 1562,
    "cyber": 1563,
    "gnu": 1564,
    "linux": 1565,
    "indymedia": 1566,
    "wiki": 1567,
    "best": 1568,
    "weapon": 1569,
    "defeat": 1570,
    "authoritarianism": 1571,
    "think": 1572,
    "age": 1573,
    "makes": 1574,
    "inevitable": 1575,
    "crypto": 1576,
    "pacifism": 1577,
    "inherent": 1578,
    "gain": 1579,
    "consolidate": 1580,
    "domestically": 1581,
    "foreign": 1582,
    "lands": 1583,
    "subscribe": 1584,
    "randolph": 1585,
    "bourne": 1586,
    "health": 1587,
    "lot": 1588,
    "ethos": 1589,
    "voting": 1590,
    "because": 1591,
    "amounts": 1592,
    "emphasizes": 1593,
    "tending": 1594,
    "your": 1595,
    "garden": 1596,
    "neither": 1597,
    "ballots": 1598,
    "nor": 1599,
    "bullets": 1600,
    "case": 1601,
    "explained": 1602,
    "ethics": 1603,
    "george": 1604,
    "smith": 1605,
    "oxymoron": 1606,
    "joe": 1607,
    "fred": 1608,
    "woodworth": 1609,
    "sectarianism": 1610,
    "sectarian": 1611,
    "opinion": 1612,
    "each": 1613,
    "react": 1614,
    "interact": 1615,
    "possible": 1616,
    "modes": 1617,
    "coexist": 1618,
    "compete": 1619,
    "impossibility": 1620,
    "interaction": 1621,
    "opportunities": 1622,
    "coalition": 1623,
    "building": 1624,
    "least": 1625,
    "temporary": 1626,
    "alliances": 1627,
    "specific": 1628,
    "purposes": 1629,
    "adjectives": 1630,
    "criticisms": 1631,
    "main": 1632,
    "hand": 1633,
    "frederick": 1634,
    "enough": 1635,
    "certainly": 1636,
    "part": 1637,
    "population": 1638,
    "imposes": 1639,
    "rifles": 1640,
    "bayonets": 1641,
    "cannon": 1642,
    "want": 1643,
    "vain": 1644,
    "maintain": 1645,
    "terror": 1646,
    "arms": 1647,
    "commune": 1648,
    "lasted": 1649,
    "utopianism": 1650,
    "plain": 1651,
    "utopian": 1652,
    "agree": 1653,
    "nice": 1654,
    "carl": 1655,
    "criticizes": 1656,
    "unrealistically": 1657,
    "holds": 1658,
    "lesser": 1659,
    "evil": 1660,
    "repressive": 1661,
    "ill": 1662,
    "intentions": 1663,
    "cease": 1664,
    "disappears": 1665,
    "absurdity": 1666,
    "privately": 1667,
    "funded": 1668,
    "sir": 1669,
    "read": 1670,
    "proudly": 1671,
    "accept": 1672,
    "characterization": 1673,
    "character": 1674,
    "expression": 1675,
    "petite": 1676,
    "bourgeoisie": 1677,
    "perhaps": 1678,
    "e": 1679,
    "plekhanov": 1680,
    "middle": 1681,
    "recently": 1682,
    "relation": 1683,
    "protesters": 1684,
    "tacit": 1685,
    "decades": 1686,
    "preserving": 1687,
    "tacitly": 1688,
    "statist": 1689,
    "bureaucratic": 1690,
    "behind": 1691,
    "dogmatic": 1692,
    "facade": 1693,
    "hypocrisy": 1694,
    "sexist": 1695,
    "notably": 1696,
    "dismiss": 1697,
    "personal": 1698,
    "prejudices": 1699,
    "influence": 1700,
    "criticise": 1701,
    "continuing": 1702,
    "impact": 1703,
    "cercle": 1704,
    "bryan": 1705,
    "caplan": 1706,
    "argues": 1707,
    "treatment": 1708,
    "suspected": 1709,
    "sympathizers": 1710,
    "making": 1711,
    "ultimately": 1712,
    "third": 1713,
    "faction": 1714,
    "willingness": 1715,
    "republican": 1716,
    "references": 1717,
    "stanley": 1718,
    "payne": 1719,
    "franco": 1720,
    "regime": 1721,
    "entered": 1722,
    "negotiations": 1723,
    "phenomena": 1724,
    "noam": 1725,
    "chomsky": 1726,
    "encountered": 1727,
    "celebrities": 1728,
    "identify": 1729,
    "inherently": 1730,
    "following": 1731,
    "avowed": 1732,
    "mit": 1733,
    "professor": 1734,
    "linguistics": 1735,
    "science": 1736,
    "fiction": 1737,
    "ursula": 1738,
    "k": 1739,
    "guin": 1740,
    "historian": 1741,
    "howard": 1742,
    "zinn": 1743,
    "entertainer": 1744,
    "hans": 1745,
    "avant": 1746,
    "garde": 1747,
    "artist": 1748,
    "nicol": 1749,
    "denmark": 1750,
    "freetown": 1751,
    "christiania": 1752,
    "downtown": 1753,
    "copenhagen": 1754,
    "housing": 1755,
    "employment": 1756,
    "crisis": 1757,
    "formation": 1758,
    "communes": 1759,
    "squatter": 1760,
    "thriving": 1761,
    "catalonia": 1762,
    "nazi": 1763,
    "places": 1764,
    "uprisings": 1765,
    "marxism": 1766,
    "situationist": 1767,
    "autonomist": 1768,
    "italy": 1769,
    "give": 1770,
    "popularity": 1771,
    "musical": 1772,
    "styles": 1773,
    "rose": 1774,
    "linking": 1775,
    "punk": 1776,
    "rock": 1777,
    "hip": 1778,
    "hop": 1779,
    "folk": 1780,
    "becoming": 1781,
    "mediums": 1782,
    "spreading": 1783,
    "message": 1784,
    "band": 1785,
    "crass": 1786,
    "celebrated": 1787,
    "dutch": 1788,
    "ex": 1789,
    "exemplifies": 1790,
    "details": 1791,
    "relevant": 1792,
    "topic": 1793,
    "brief": 1794,
    "summary": 1795,
    "extensive": 1796,
    "list": 1797,
    "nihilist": 1798,
    "nationalism": 1799,
    "symbolism": 1800,
    "conflicts": 1801,
    "past": 1802,
    "events": 1803,
    "haymarket": 1804,
    "riot": 1805,
    "wto": 1806,
    "seattle": 1807,
    "sample": 1808,
    "referenced": 1809,
    "page": 1810,
    "essays": 1811,
    "rudolf": 1812,
    "rocker": 1813,
    "region": 1814,
    "african": 1815,
    "corresponding": 1816,
    "re": 1817,
    "appleton": 1818,
    "boston": 1819,
    "vii": 1820,
    "january": 1821,
    "overwhelming": 1822,
    "diversity": 1823,
    "relating": 1824,
    "covered": 1825,
    "subpage": 1826,
    "blogs": 1827,
    "archives": 1828,
    "includes": 1829,
    "publications": 1830,
    "hundreds": 1831,
    "short": 1832,
    "bios": 1833,
    "pages": 1834,
    "daily": 1835,
    "bleed": 1836,
    "encyclopedia": 1837,
    "wikipedia": 1838,
    "entry": 1839,
    "points": 1840,
    "theories": 1841,
    "autism": 1842,
    "classified": 1843,
    "disorder": 1844,
    "manifests": 1845,
    "markedly": 1846,
    "abnormal": 1847,
    "communication": 1848,
    "ability": 1849,
    "patterns": 1850,
    "behavior": 1851,
    "etiology": 1852,
    "unknown": 1853,
    "researchers": 1854,
    "suspect": 1855,
    "results": 1856,
    "genetically": 1857,
    "mediated": 1858,
    "vulnerabilities": 1859,
    "environmental": 1860,
    "triggers": 1861,
    "magnitude": 1862,
    "mechanisms": 1863,
    "factors": 1864,
    "genes": 1865,
    "prevalent": 1866,
    "among": 1867,
    "diagnosed": 1868,
    "autistic": 1869,
    "estimate": 1870,
    "occurs": 1871,
    "child": 1872,
    "mental": 1873,
    "gives": 1874,
    "conservative": 1875,
    "families": 1876,
    "already": 1877,
    "odds": 1878,
    "diagnosis": 1879,
    "psychiatric": 1880,
    "criteria": 1881,
    "series": 1882,
    "standardized": 1883,
    "clinical": 1884,
    "tests": 1885,
    "physiologically": 1886,
    "obvious": 1887,
    "neurological": 1888,
    "evaluation": 1889,
    "diagnosing": 1890,
    "speculate": 1891,
    "condition": 1892,
    "conditions": 1893,
    "manifest": 1894,
    "ways": 1895,
    "definition": 1896,
    "delays": 1897,
    "symbolic": 1898,
    "imaginative": 1899,
    "play": 1900,
    "onset": 1901,
    "diagnostic": 1902,
    "statistical": 1903,
    "manual": 1904,
    "disorders": 1905,
    "icd": 1906,
    "symptoms": 1907,
    "increases": 1908,
    "reported": 1909,
    "incidence": 1910,
    "reasons": 1911,
    "heavily": 1912,
    "debated": 1913,
    "psychology": 1914,
    "scientific": 1915,
    "children": 1916,
    "improved": 1917,
    "skills": 1918,
    "fully": 1919,
    "participate": 1920,
    "mainstream": 1921,
    "education": 1922,
    "lingering": 1923,
    "absolute": 1924,
    "cure": 1925,
    "current": 1926,
    "adults": 1927,
    "able": 1928,
    "communicate": 1929,
    "attempts": 1930,
    "dr": 1931,
    "asperger": 1932,
    "syndrome": 1933,
    "swiss": 1934,
    "psychiatrist": 1935,
    "eugene": 1936,
    "bleuler": 1937,
    "insanity": 1938,
    "classification": 1939,
    "occur": 1940,
    "twentieth": 1941,
    "kanner": 1942,
    "johns": 1943,
    "hopkins": 1944,
    "hospital": 1945,
    "baltimore": 1946,
    "patients": 1947,
    "striking": 1948,
    "behavioral": 1949,
    "introduced": 1950,
    "infantile": 1951,
    "suggested": 1952,
    "autos": 1953,
    "meaning": 1954,
    "fact": 1955,
    "seemed": 1956,
    "paper": 1957,
    "subject": 1958,
    "defunct": 1959,
    "nervous": 1960,
    "almost": 1961,
    "characteristic": 1962,
    "originally": 1963,
    "typical": 1964,
    "spectrum": 1965,
    "scientist": 1966,
    "widespread": 1967,
    "recognition": 1968,
    "delayed": 1969,
    "ii": 1970,
    "seminal": 1971,
    "translated": 1972,
    "majority": 1973,
    "dsm": 1974,
    "iv": 1975,
    "tr": 1976,
    "fourth": 1977,
    "edition": 1978,
    "revision": 1979,
    "pervasive": 1980,
    "developmental": 1981,
    "pdd": 1982,
    "characterized": 1983,
    "varying": 1984,
    "degrees": 1985,
    "interactions": 1986,
    "restricted": 1987,
    "repetitive": 1988,
    "stereotyped": 1989,
    "clinicians": 1990,
    "solely": 1991,
    "determining": 1992,
    "delay": 1993,
    "milestones": 1994,
    "instead": 1995,
    "alternate": 1996,
    "thereof": 1997,
    "accurately": 1998,
    "determine": 1999,
    "terminology": 2000,
    "referring": 2001,
    "someone": 2002,
    "generally": 2003,
    "prefers": 2004,
    "fairly": 2005,
    "talk": 2006,
    "characteristics": 2007,
    "great": 2008,
    "behaviors": 2009,
    "physicians": 2010,
    "conclusions": 2011,
    "appropriate": 2012,
    "sensory": 2013,
    "quite": 2014,
    "affect": 2015,
    "differently": 2016,
    "affected": 2017,
    "varies": 2018,
    "wildly": 2019,
    "professionals": 2020,
    "pediatric": 2021,
    "care": 2022,
    "look": 2023,
    "indicators": 2024,
    "order": 2025,
    "initiate": 2026,
    "either": 2027,
    "harm": 2028,
    "infants": 2029,
    "beings": 2030,
    "things": 2031,
    "gaze": 2032,
    "toward": 2033,
    "voices": 2034,
    "grasp": 2035,
    "finger": 2036,
    "smile": 2037,
    "contrast": 2038,
    "prefer": 2039,
    "objects": 2040,
    "faces": 2041,
    "seem": 2042,
    "tremendous": 2043,
    "difficulty": 2044,
    "learning": 2045,
    "engage": 2046,
    "everyday": 2047,
    "indifferent": 2048,
    "avoid": 2049,
    "eye": 2050,
    "contact": 2051,
    "appear": 2052,
    "company": 2053,
    "passively": 2054,
    "hugs": 2055,
    "reciprocating": 2056,
    "altogether": 2057,
    "seldom": 2058,
    "seek": 2059,
    "comfort": 2060,
    "respond": 2061,
    "parents": 2062,
    "displays": 2063,
    "anger": 2064,
    "affection": 2065,
    "research": 2066,
    "attached": 2067,
    "unusual": 2068,
    "interpret": 2069,
    "looked": 2070,
    "forward": 2071,
    "joys": 2072,
    "teaching": 2073,
    "playing": 2074,
    "feel": 2075,
    "crushed": 2076,
    "expected": 2077,
    "perspective": 2078,
    "exclusive": 2079,
    "possibly": 2080,
    "primates": 2081,
    "adult": 2082,
    "gorillas": 2083,
    "chimpanzees": 2084,
    "year": 2085,
    "olds": 2086,
    "insights": 2087,
    "knowledge": 2088,
    "feelings": 2089,
    "cues": 2090,
    "gestures": 2091,
    "facial": 2092,
    "expressions": 2093,
    "seems": 2094,
    "interpretation": 2095,
    "inability": 2096,
    "leaves": 2097,
    "unable": 2098,
    "predict": 2099,
    "understand": 2100,
    "alienation": 2101,
    "intense": 2102,
    "childhood": 2103,
    "imaginary": 2104,
    "friends": 2105,
    "companionship": 2106,
    "having": 2107,
    "friend": 2108,
    "necessarily": 2109,
    "sign": 2110,
    "universal": 2111,
    "regulate": 2112,
    "crying": 2113,
    "verbal": 2114,
    "outbursts": 2115,
    "proportion": 2116,
    "situation": 2117,
    "routines": 2118,
    "environments": 2119,
    "negatively": 2120,
    "changes": 2121,
    "uncommon": 2122,
    "exhibit": 2123,
    "increased": 2124,
    "levels": 2125,
    "stimulatory": 2126,
    "injury": 2127,
    "withdrawal": 2128,
    "situations": 2129,
    "indicator": 2130,
    "assessment": 2131,
    "looking": 2132,
    "integration": 2133,
    "dysfunction": 2134,
    "problems": 2135,
    "coping": 2136,
    "normal": 2137,
    "input": 2138,
    "touch": 2139,
    "sights": 2140,
    "sounds": 2141,
    "carelessness": 2142,
    "poor": 2143,
    "body": 2144,
    "awareness": 2145,
    "distracted": 2146,
    "impulsive": 2147,
    "level": 2148,
    "unusually": 2149,
    "low": 2150,
    "unwinding": 2151,
    "calming": 2152,
    "oneself": 2153,
    "transitions": 2154,
    "emotional": 2155,
    "speech": 2156,
    "motor": 2157,
    "difficulties": 2158,
    "academic": 2159,
    "achievement": 2160,
    "hearing": 2161,
    "trouble": 2162,
    "louder": 2163,
    "usual": 2164,
    "filter": 2165,
    "crowd": 2166,
    "cocktail": 2167,
    "effect": 2168,
    "apply": 2169,
    "reportedly": 2170,
    "autistics": 2171,
    "passed": 2172,
    "predictable": 2173,
    "earliest": 2174,
    "babbling": 2175,
    "birthday": 2176,
    "toddler": 2177,
    "turns": 2178,
    "hears": 2179,
    "name": 2180,
    "wants": 2181,
    "toy": 2182,
    "offered": 2183,
    "distasteful": 2184,
    "clear": 2185,
    "answer": 2186,
    "paths": 2187,
    "remain": 2188,
    "mute": 2189,
    "literate": 2190,
    "images": 2191,
    "typing": 2192,
    "far": 2193,
    "show": 2194,
    "signs": 2195,
    "coo": 2196,
    "stop": 2197,
    "afterwards": 2198,
    "teenage": 2199,
    "speak": 2200,
    "unintelligent": 2201,
    "unaware": 2202,
    "once": 2203,
    "given": 2204,
    "accommodations": 2205,
    "happily": 2206,
    "converse": 2207,
    "hours": 2208,
    "online": 2209,
    "chat": 2210,
    "rooms": 2211,
    "boards": 2212,
    "websites": 2213,
    "devices": 2214,
    "retaining": 2215,
    "features": 2216,
    "earlier": 2217,
    "stages": 2218,
    "periods": 2219,
    "repeat": 2220,
    "phrase": 2221,
    "hear": 2222,
    "sing": 2223,
    "song": 2224,
    "repetitions": 2225,
    "joyous": 2226,
    "strong": 2227,
    "tonal": 2228,
    "sense": 2229,
    "spoken": 2230,
    "slight": 2231,
    "precocious": 2232,
    "vocabularies": 2233,
    "sustaining": 2234,
    "conversations": 2235,
    "conversation": 2236,
    "hard": 2237,
    "carry": 2238,
    "monologue": 2239,
    "favorite": 2240,
    "giving": 2241,
    "else": 2242,
    "opportunity": 2243,
    "comment": 2244,
    "chance": 2245,
    "comfortably": 2246,
    "expressing": 2247,
    "understanding": 2248,
    "languages": 2249,
    "vocal": 2250,
    "tones": 2251,
    "phraseology": 2252,
    "similarly": 2253,
    "abilities": 2254,
    "literal": 2255,
    "inappropriately": 2256,
    "attribute": 2257,
    "hidden": 2258,
    "say": 2259,
    "expect": 2260,
    "unstated": 2261,
    "understood": 2262,
    "match": 2263,
    "tone": 2264,
    "voice": 2265,
    "subtle": 2266,
    "inflection": 2267,
    "reflecting": 2268,
    "auditory": 2269,
    "cannot": 2270,
    "fluctuations": 2271,
    "pitched": 2272,
    "flat": 2273,
    "robot": 2274,
    "relatively": 2275,
    "little": 2276,
    "communicating": 2277,
    "unfamiliar": 2278,
    "know": 2279,
    "anybody": 2280,
    "scream": 2281,
    "frustration": 2282,
    "resort": 2283,
    "grabbing": 2284,
    "waiting": 2285,
    "learn": 2286,
    "get": 2287,
    "contribute": 2288,
    "socially": 2289,
    "anxious": 2290,
    "depressed": 2291,
    "physically": 2292,
    "muscle": 2293,
    "motions": 2294,
    "stimulation": 2295,
    "apart": 2296,
    "extreme": 2297,
    "apparent": 2298,
    "older": 2299,
    "spend": 2300,
    "flapping": 2301,
    "toes": 2302,
    "suddenly": 2303,
    "freeze": 2304,
    "lining": 2305,
    "trains": 2306,
    "pretend": 2307,
    "accidentally": 2308,
    "moves": 2309,
    "toys": 2310,
    "tremendously": 2311,
    "upset": 2312,
    "demand": 2313,
    "consistency": 2314,
    "change": 2315,
    "routine": 2316,
    "dressing": 2317,
    "bath": 2318,
    "going": 2319,
    "route": 2320,
    "extremely": 2321,
    "disturbing": 2322,
    "persistent": 2323,
    "preoccupation": 2324,
    "obsessed": 2325,
    "vacuum": 2326,
    "cleaners": 2327,
    "train": 2328,
    "schedules": 2329,
    "lighthouses": 2330,
    "symbols": 2331,
    "topics": 2332,
    "extend": 2333,
    "become": 2334,
    "effects": 2335,
    "student": 2336,
    "teacher": 2337,
    "telling": 2338,
    "variations": 2339,
    "emotion": 2340,
    "instructor": 2341,
    "displaying": 2342,
    "decipher": 2343,
    "stressful": 2344,
    "teachers": 2345,
    "aware": 2346,
    "help": 2347,
    "lessons": 2348,
    "taught": 2349,
    "students": 2350,
    "better": 2351,
    "visual": 2352,
    "aids": 2353,
    "material": 2354,
    "presented": 2355,
    "allows": 2356,
    "prepare": 2357,
    "doing": 2358,
    "next": 2359,
    "schedule": 2360,
    "reduce": 2361,
    "stress": 2362,
    "shown": 2363,
    "pairs": 2364,
    "socialization": 2365,
    "conscious": 2366,
    "outcasts": 2367,
    "allowing": 2368,
    "peers": 2369,
    "cope": 2370,
    "arise": 2371,
    "integrated": 2372,
    "classroom": 2373,
    "aide": 2374,
    "useful": 2375,
    "elaborate": 2376,
    "directions": 2377,
    "explain": 2378,
    "facilitate": 2379,
    "stay": 2380,
    "rest": 2381,
    "partially": 2382,
    "lesson": 2383,
    "extra": 2384,
    "techniques": 2385,
    "assist": 2386,
    "adjust": 2387,
    "anxiety": 2388,
    "aggressive": 2389,
    "explosive": 2390,
    "teams": 2391,
    "recognize": 2392,
    "preparing": 2393,
    "stories": 2394,
    "lower": 2395,
    "systematic": 2396,
    "approaches": 2397,
    "incredible": 2398,
    "cognitive": 2399,
    "strategies": 2400,
    "increase": 2401,
    "excessive": 2402,
    "reactions": 2403,
    "total": 2404,
    "items": 2405,
    "qualitative": 2406,
    "impairment": 2407,
    "manifested": 2408,
    "marked": 2409,
    "multiple": 2410,
    "nonverbal": 2411,
    "postures": 2412,
