{
  "word2idx": {
    "<UNK>": 0,
    "anarchism": 1,
    "as": 2,
    "a": 3,
    "term": 4,
    "of": 5,
    "first": 6,
    "used": 7,
    "against": 8,
    "early": 9,
    "working": 10,
    "class": 11,
    "including": 12,
    "the": 13,
    "english": 14,
    "revolution": 15,
    "and": 16,
    "french": 17,
    "is": 18,
    "still": 19,
    "in": 20,
    "way": 21,
    "to": 22,
    "any": 23,
    "that": 24,
    "violent": 25,
    "means": 26,
    "society": 27,
    "it": 28,
    "has": 29,
    "also": 30,
    "been": 31,
    "up": 32,
    "by": 33,
    "self": 34,
    "anarchists": 35,
    "word": 36,
    "from": 37,
    "without": 38,
    "political": 39,
    "philosophy": 40,
    "are": 41,
    "should": 42,
    "be": 43,
    "although": 44,
    "there": 45,
    "interpretations": 46,
    "what": 47,
    "this": 48,
    "social": 49,
    "movements": 50,
    "advocate": 51,
    "authoritarian": 52,
    "institutions": 53,
    "particularly": 54,
    "state": 55,
    "anarchy": 56,
    "most": 57,
    "use": 58,
    "does": 59,
    "not": 60,
    "or": 61,
    "but": 62,
    "anti": 63,
    "structures": 64,
    "economic": 65,
    "based": 66,
    "association": 67,
    "individuals": 68,
    "mutual": 69,
    "while": 70,
    "they": 71,
    "believe": 72,
    "free": 73,
    "however": 74,
    "ideas": 75,
    "about": 76,
    "how": 77,
    "an": 78,
    "anarchist": 79,
    "might": 80,
    "work": 81,
    "with": 82,
    "kropotkin": 83,
    "others": 84,
    "argue": 85,
    "history": 86,
    "human": 87,
    "was": 88,
    "on": 89,
    "principles": 90,
    "were": 91,
    "labour": 92,
    "law": 93,
    "had": 94,
    "godwin": 95,
    "rothbard": 96,
    "found": 97,
    "similar": 98,
    "its": 99,
    "sovereignty": 100,
    "individual": 101,
    "one": 102,
    "six": 103,
    "th": 104,
    "century": 105,
    "europe": 106,
    "sometimes": 107,
    "considered": 108,
    "religious": 109,
    "modern": 110,
    "his": 111,
    "all": 112,
    "since": 113,
    "will": 114,
    "at": 115,
    "every": 116,
    "communism": 117,
    "movement": 118,
    "during": 119,
    "time": 120,
    "civil": 121,
    "war": 122,
    "some": 123,
    "other": 124,
    "than": 125,
    "de": 126,
    "seven": 127,
    "zero": 128,
    "three": 129,
    "where": 130,
    "he": 131,
    "described": 132,
    "american": 133,
    "which": 134,
    "no": 135,
    "property": 136,
    "being": 137,
    "libertarian": 138,
    "so": 139,
    "nine": 140,
    "published": 141,
    "many": 142,
    "later": 143,
    "have": 144,
    "major": 145,
    "point": 146,
    "known": 147,
    "more": 148,
    "proudhon": 149,
    "t": 150,
    "eight": 151,
    "four": 152,
    "for": 153,
    "theory": 154,
    "famous": 155,
    "opposed": 156,
    "complete": 157,
    "their": 158,
    "such": 159,
    "workers": 160,
    "supported": 161,
    "called": 162,
    "can": 163,
    "s": 164,
    "groups": 165,
    "trade": 166,
    "labor": 167,
    "would": 168,
    "interest": 169,
    "set": 170,
    "within": 171,
    "france": 172,
    "number": 173,
    "over": 174,
    "see": 175,
    "stirner": 176,
    "own": 177,
    "right": 178,
    "natural": 179,
    "general": 180,
    "form": 181,
    "only": 182,
    "when": 183,
    "do": 184,
    "through": 185,
    "take": 186,
    "i": 187,
    "power": 188,
    "thought": 189,
    "individualist": 190,
    "benjamin": 191,
    "tucker": 192,
    "two": 193,
    "five": 194,
    "warren": 195,
    "new": 196,
    "years": 197,
    "much": 198,
    "conflict": 199,
    "lack": 200,
    "communities": 201,
    "liberty": 202,
    "became": 203,
    "language": 204,
    "theorists": 205,
    "her": 206,
    "system": 207,
    "international": 208,
    "bakunin": 209,
    "united": 210,
    "revolutionary": 211,
    "links": 212,
    "marx": 213,
    "who": 214,
    "after": 215,
    "into": 216,
    "capitalism": 217,
    "activity": 218,
    "if": 219,
    "often": 220,
    "both": 221,
    "communist": 222,
    "communists": 223,
    "need": 224,
    "person": 225,
    "may": 226,
    "nature": 227,
    "us": 228,
    "important": 229,
    "include": 230,
    "emma": 231,
    "goldman": 232,
    "anarcho": 233,
    "syndicalist": 234,
    "spanish": 235,
    "cnt": 236,
    "post": 237,
    "example": 238,
    "violence": 239,
    "high": 240,
    "late": 241,
    "people": 242,
    "must": 243,
    "force": 244,
    "leo": 245,
    "tolstoy": 246,
    "christian": 247,
    "black": 248,
    "associated": 249,
    "syndicalism": 250,
    "industrial": 251,
    "g": 252,
    "cgt": 253,
    "spain": 254,
    "world": 255,
    "members": 256,
    "action": 257,
    "like": 258,
    "today": 259,
    "life": 260,
    "development": 261,
    "bolsheviks": 262,
    "left": 263,
    "led": 264,
    "those": 265,
    "them": 266,
    "group": 267,
    "fascism": 268,
    "fascists": 269,
    "popular": 270,
    "common": 271,
    "fascist": 272,
    "different": 273,
    "another": 274,
    "government": 275,
    "authority": 276,
    "even": 277,
    "certain": 278,
    "non": 279,
    "environment": 280,
    "feminism": 281,
    "anarcha": 282,
    "feminist": 283,
    "views": 284,
    "school": 285,
    "green": 286,
    "day": 287,
    "books": 288,
    "capitalist": 289,
    "these": 290,
    "schools": 291,
    "single": 292,
    "information": 293,
    "small": 294,
    "out": 295,
    "cultural": 296,
    "age": 297,
    "voting": 298,
    "because": 299,
    "interaction": 300,
    "least": 301,
    "part": 302,
    "list": 303,
    "autism": 304,
    "disorder": 305,
    "communication": 306,
    "behavior": 307,
    "autistic": 308,
    "child": 309,
    "conditions": 310,
    "disorders": 311,
    "children": 312,
    "skills": 313,
    "able": 314,
    "asperger": 315,
    "typical": 316,
    "dsm": 317,
    "behaviors": 318,
    "sensory": 319,
    "things": 320,
    "learning": 321,
    "understand": 322,
    "problems": 323,
    "body": 324,
    "trouble": 325,
    "student": 326,
    "students": 327
  },
  "idx2word": [
    "<UNK>",
    "anarchism",
    "as",
    "a",
    "term",
    "of",
    "first",
    "used",
    "against",
    "early",
    "working",
    "class",
    "including",
    "the",
    "english",
    "revolution",
    "and",
    "french",
    "is",
    "still",
    "in",
    "way",
    "to",
    "any",
    "that",
    "violent",
    "means",
    "society",
    "it",
    "has",
    "also",
    "been",
    "up",
    "by",
    "self",
    "anarchists",
    "word",
    "from",
    "without",
    "political",
    "philosophy",
    "are",
    "should",
    "be",
    "although",
    "there",
    "interpretations",
    "what",
    "this",
    "social",
    "movements",
    "advocate",
    "authoritarian",
    "institutions",
    "particularly",
    "state",
    "anarchy",
    "most",
    "use",
    "does",
    "not",
    "or",
    "but",
    "anti",
    "structures",
    "economic",
    "based",
    "association",
    "individuals",
    "mutual",
    "while",
    "they",
    "believe",
    "free",
    "however",
    "ideas",
    "about",
    "how",
    "an",
    "anarchist",
    "might",
    "work",
    "with",
    "kropotkin",
    "others",
    "argue",
    "history",
    "human",
    "was",
    "on",
    "principles",
    "were",
    "labour",
    "law",
    "had",
    "godwin",
    "rothbard",
    "found",
    "similar",
    "its",
    "sovereignty",
    "individual",
    "one",
    "six",
    "th",
    "century",
    "europe",
    "sometimes",
    "considered",
    "religious",
    "modern",
    "his",
    "all",
    "since",
    "will",
    "at",
    "every",
    "communism",
    "movement",
    "during",
    "time",
    "civil",
    "war",
    "some",
    "other",
    "than",
    "de",
    "seven",
    "zero",
    "three",
    "where",
    "he",
    "described",
    "american",
    "which",
    "no",
    "property",
    "being",
    "libertarian",
    "so",
    "nine",
    "published",
    "many",
    "later",
    "have",
    "major",
    "point",
    "known",
    "more",
    "proudhon",
    "t",
    "eight",
    "four",
    "for",
    "theory",
    "famous",
    "opposed",
    "complete",
    "their",
    "such",
    "workers",
    "supported",
    "called",
    "can",
    "s",
    "groups",
    "trade",
    "labor",
    "would",
    "interest",
    "set",
    "within",
    "france",
    "number",
    "over",
    "see",
    "stirner",
    "own",
    "right",
    "natural",
    "general",
    "form",
    "only",
    "when",
    "do",
    "through",
    "take",
    "i",
    "power",
    "thought",
    "individualist",
    "benjamin",
    "tucker",
    "two",
    "five",
    "warren",
    "new",
    "years",
    "much",
    "conflict",
    "lack",
    "communities",
    "liberty",
    "became",
    "language",
    "theorists",
    "her",
    "system",
    "international",
    "bakunin",
    "united",
    "revolutionary",
    "links",
    "marx",
    "who",
    "after",
    "into",
    "capitalism",
    "activity",
    "if",
    "often",
    "both",
    "communist",
    "communists",
    "need",
    "person",
    "may",
    "nature",
    "us",
    "important",
    "include",
    "emma",
    "goldman",
    "anarcho",
    "syndicalist",
    "spanish",
    "cnt",
    "post",
    "example",
    "violence",
    "high",
    "late",
    "people",
    "must",
    "force",
    "leo",
    "tolstoy",
    "christian",
    "black",
    "associated",
    "syndicalism",
    "industrial",
    "g",
    "cgt",
    "spain",
    "world",
    "members",
    "action",
    "like",
    "today",
    "life",
    "development",
    "bolsheviks",
    "left",
    "led",
    "those",
    "them",
    "group",
    "fascism",
    "fascists",
    "popular",
    "common",
    "fascist",
    "different",
    "another",
    "government",
    "authority",
    "even",
    "certain",
    "non",
    "environment",
    "feminism",
    "anarcha",
    "feminist",
    "views",
    "school",
    "green",
    "day",
    "books",
    "capitalist",
    "these",
    "schools",
    "single",
    "information",
    "small",
    "out",
    "cultural",
    "age",
    "voting",
    "because",
    "interaction",
    "least",
    "part",
    "list",
    "autism",
    "disorder",
    "communication",
    "behavior",
    "autistic",
    "child",
    "conditions",
    "disorders",
    "children",
    "skills",
    "able",
    "asperger",
    "typical",
    "dsm",
    "behaviors",
    "sensory",
    "things",
    "learning",
    "understand",
    "problems",
    "body",
    "trouble",
    "student",
    "students"
  ],
  "unk_token": "<UNK>",
  "min_freq": 5,
  "unk_index": 0
}