{
  "word2idx": {
    "<UNK>": 0,
    "anarchism": 1,
    "originated": 2,
    "as": 3,
    "a": 4,
    "term": 5,
    "of": 6,
    "first": 7,
    "used": 8,
    "against": 9,
    "early": 10,
    "working": 11,
    "class": 12,
    "including": 13,
    "the": 14,
    "english": 15,
    "revolution": 16,
    "and": 17,
    "french": 18,
    "is": 19,
    "still": 20,
    "in": 21,
    "way": 22,
    "to": 23,
    "describe": 24,
    "any": 25,
    "act": 26,
    "that": 27,
    "violent": 28,
    "means": 29,
    "destroy": 30,
    "organization": 31,
    "society": 32,
    "it": 33,
    "has": 34,
    "also": 35,
    "been": 36,
    "taken": 37,
    "up": 38,
    "positive": 39,
    "label": 40,
    "by": 41,
    "self": 42,
    "defined": 43,
    "anarchists": 44,
    "word": 45,
    "derived": 46,
    "from": 47,
    "greek": 48,
    "without": 49,
    "ruler": 50,
    "chief": 51,
    "king": 52,
    "political": 53,
    "philosophy": 54,
    "belief": 55,
    "are": 56,
    "should": 57,
    "be": 58,
    "although": 59,
    "there": 60,
    "interpretations": 61,
    "what": 62,
    "this": 63,
    "refers": 64,
    "related": 65,
    "social": 66,
    "movements": 67,
    "advocate": 68,
    "authoritarian": 69,
    "institutions": 70,
    "particularly": 71,
    "state": 72,
    "anarchy": 73,
    "most": 74,
    "use": 75,
    "does": 76,
    "not": 77,
    "or": 78,
    "but": 79,
    "rather": 80,
    "anti": 81,
    "place": 82,
    "regarded": 83,
    "structures": 84,
    "economic": 85,
    "relations": 86,
    "based": 87,
    "upon": 88,
    "association": 89,
    "autonomous": 90,
    "individuals": 91,
    "mutual": 92,
    "aid": 93,
    "while": 94,
    "easily": 95,
    "offer": 96,
    "they": 97,
    "believe": 98,
    "free": 99,
    "however": 100,
    "ideas": 101,
    "about": 102,
    "how": 103,
    "an": 104,
    "anarchist": 105,
    "might": 106,
    "work": 107,
    "especially": 108,
    "with": 109,
    "respect": 110,
    "economics": 111,
    "brought": 112,
    "origins": 113,
    "predecessors": 114,
    "kropotkin": 115,
    "others": 116,
    "argue": 117,
    "before": 118,
    "recorded": 119,
    "history": 120,
    "human": 121,
    "was": 122,
    "on": 123,
    "principles": 124,
    "anthropologists": 125,
    "follow": 126,
    "were": 127,
    "division": 128,
    "labour": 129,
    "wealth": 130,
    "law": 131,
    "had": 132,
    "access": 133,
    "resources": 134,
    "william": 135,
    "godwin": 136,
    "organisation": 137,
    "rothbard": 138,
    "find": 139,
    "taoism": 140,
    "ancient": 141,
    "china": 142,
    "found": 143,
    "similar": 144,
    "according": 145,
    "its": 146,
    "intervention": 147,
    "sovereignty": 148,
    "moral": 149,
    "individual": 150,
    "one": 151,
    "six": 152,
    "th": 153,
    "century": 154,
    "europe": 155,
    "sometimes": 156,
    "considered": 157,
    "religious": 158,
    "modern": 159,
    "his": 160,
    "western": 161,
    "writes": 162,
    "all": 163,
    "since": 164,
    "held": 165,
    "good": 166,
    "man": 167,
    "will": 168,
    "at": 169,
    "every": 170,
    "moment": 171,
    "holy": 172,
    "spirit": 173,
    "communism": 174,
    "true": 175,
    "movement": 176,
    "during": 177,
    "time": 178,
    "civil": 179,
    "war": 180,
    "some": 181,
    "era": 182,
    "mean": 183,
    "something": 184,
    "other": 185,
    "than": 186,
    "louis": 187,
    "de": 188,
    "l": 189,
    "am": 190,
    "seven": 191,
    "zero": 192,
    "three": 193,
    "where": 194,
    "he": 195,
    "described": 196,
    "indigenous": 197,
    "american": 198,
    "which": 199,
    "no": 200,
    "laws": 201,
    "private": 202,
    "property": 203,
    "being": 204,
    "libertarian": 205,
    "leader": 206,
    "indian": 207,
    "repeatedly": 208,
    "stated": 209,
    "so": 210,
    "ancestors": 211,
    "nine": 212,
    "published": 213,
    "did": 214,
    "many": 215,
    "later": 216,
    "have": 217,
    "book": 218,
    "major": 219,
    "text": 220,
    "founder": 221,
    "philosophical": 222,
    "point": 223,
    "yet": 224,
    "existed": 225,
    "known": 226,
    "mainly": 227,
    "more": 228,
    "radical": 229,
    "elements": 230,
    "pierre": 231,
    "joseph": 232,
    "proudhon": 233,
    "commonly": 234,
    "t": 235,
    "until": 236,
    "eight": 237,
    "four": 238,
    "adopted": 239,
    "for": 240,
    "reason": 241,
    "claim": 242,
    "theory": 243,
    "answers": 244,
    "famous": 245,
    "opposed": 246,
    "complete": 247,
    "rights": 248,
    "their": 249,
    "such": 250,
    "workers": 251,
    "profit": 252,
    "supported": 253,
    "called": 254,
    "can": 255,
    "limited": 256,
    "capital": 257,
    "goods": 258,
    "equality": 259,
    "s": 260,
    "vision": 261,
    "involved": 262,
    "exchange": 263,
    "economy": 264,
    "groups": 265,
    "could": 266,
    "trade": 267,
    "products": 268,
    "labor": 269,
    "using": 270,
    "notes": 271,
    "represented": 272,
    "amount": 273,
    "production": 274,
    "would": 275,
    "ensure": 276,
    "join": 277,
    "together": 278,
    "co": 279,
    "operative": 280,
    "interest": 281,
    "bank": 282,
    "set": 283,
    "provide": 284,
    "everyone": 285,
    "influential": 286,
    "within": 287,
    "followers": 288,
    "active": 289,
    "france": 290,
    "complex": 291,
    "developed": 292,
    "number": 293,
    "works": 294,
    "over": 295,
    "detailed": 296,
    "discussion": 297,
    "see": 298,
    "here": 299,
    "stirner": 300,
    "egoism": 301,
    "own": 302,
    "argued": 303,
    "accepted": 304,
    "notion": 305,
    "right": 306,
    "natural": 307,
    "general": 308,
    "very": 309,
    "mere": 310,
    "mind": 311,
    "saying": 312,
    "reality": 313,
    "advocated": 314,
    "form": 315,
    "only": 316,
    "when": 317,
    "do": 318,
    "him": 319,
    "simply": 320,
    "comes": 321,
    "through": 322,
    "knows": 323,
    "take": 324,
    "defend": 325,
    "thing": 326,
    "i": 327,
    "my": 328,
    "power": 329,
    "long": 330,
    "assert": 331,
    "never": 332,
    "himself": 333,
    "nevertheless": 334,
    "thought": 335,
    "individualist": 336,
    "benjamin": 337,
    "tucker": 338,
    "two": 339,
    "five": 340,
    "warren": 341,
    "participated": 342,
    "experiment": 343,
    "robert": 344,
    "owen": 345,
    "new": 346,
    "failed": 347,
    "few": 348,
    "years": 349,
    "much": 350,
    "internal": 351,
    "conflict": 352,
    "community": 353,
    "failure": 354,
    "lack": 355,
    "communities": 356,
    "respected": 357,
    "times": 358,
    "wrote": 359,
    "noted": 360,
    "ever": 361,
    "says": 362,
    "doctrine": 363,
    "now": 364,
    "liberty": 365,
    "december": 366,
    "became": 367,
    "interested": 368,
    "meeting": 369,
    "b": 370,
    "edited": 371,
    "august": 372,
    "april": 373,
    "widely": 374,
    "issued": 375,
    "language": 376,
    "variety": 377,
    "theorists": 378,
    "cost": 379,
    "price": 380,
    "value": 381,
    "market": 382,
    "herbert": 383,
    "freedom": 384,
    "strongly": 385,
    "her": 386,
    "believed": 387,
    "system": 388,
    "competition": 389,
    "received": 390,
    "full": 391,
    "included": 392,
    "stephen": 393,
    "pearl": 394,
    "victor": 395,
    "international": 396,
    "bakunin": 397,
    "reaction": 398,
    "followed": 399,
    "twenty": 400,
    "united": 401,
    "european": 402,
    "revolutionary": 403,
    "due": 404,
    "genuine": 405,
    "links": 406,
    "start": 407,
    "marx": 408,
    "leading": 409,
    "figure": 410,
    "elected": 411,
    "council": 412,
    "came": 413,
    "who": 414,
    "shortly": 415,
    "after": 416,
    "joined": 417,
    "into": 418,
    "difference": 419,
    "between": 420,
    "strategy": 421,
    "around": 422,
    "words": 423,
    "direct": 424,
    "struggle": 425,
    "capitalism": 426,
    "parliamentary": 427,
    "focused": 428,
    "activity": 429,
    "if": 430,
    "party": 431,
    "gained": 432,
    "leaders": 433,
    "end": 434,
    "fought": 435,
    "final": 436,
    "split": 437,
    "congress": 438,
    "often": 439,
    "origin": 440,
    "democratic": 441,
    "socialism": 442,
    "distinct": 443,
    "peter": 444,
    "both": 445,
    "moved": 446,
    "away": 447,
    "thinking": 448,
    "collectivism": 449,
    "communist": 450,
    "concepts": 451,
    "communists": 452,
    "owned": 453,
    "need": 454,
    "d": 455,
    "person": 456,
    "unlike": 457,
    "worker": 458,
    "satisfaction": 459,
    "needs": 460,
    "may": 461,
    "nature": 462,
    "announced": 463,
    "us": 464,
    "journal": 465,
    "le": 466,
    "seen": 467,
    "important": 468,
    "fields": 469,
    "felt": 470,
    "operation": 471,
    "beneficial": 472,
    "evolution": 473,
    "subsequent": 474,
    "include": 475,
    "emma": 476,
    "goldman": 477,
    "alexander": 478,
    "anarcho": 479,
    "syndicalist": 480,
    "below": 481,
    "saw": 482,
    "isaac": 483,
    "spanish": 484,
    "cnt": 485,
    "manifesto": 486,
    "post": 487,
    "several": 488,
    "maintained": 489,
    "abolition": 490,
    "example": 491,
    "publishing": 492,
    "deed": 493,
    "violence": 494,
    "portrayed": 495,
    "high": 496,
    "acts": 497,
    "late": 498,
    "encouraged": 499,
    "heads": 500,
    "further": 501,
    "actions": 502,
    "advocates": 503,
    "said": 504,
    "existing": 505,
    "therefore": 506,
    "enemies": 507,
    "people": 508,
    "must": 509,
    "motion": 510,
    "preferred": 511,
    "method": 512,
    "necessary": 513,
    "force": 514,
    "same": 515,
    "leo": 516,
    "tolstoy": 517,
    "whose": 518,
    "viewed": 519,
    "christian": 520,
    "notable": 521,
    "resistance": 522,
    "red": 523,
    "black": 524,
    "coming": 525,
    "experience": 526,
    "associated": 527,
    "syndicalism": 528,
    "seeking": 529,
    "institute": 530,
    "pursued": 531,
    "industrial": 532,
    "strike": 533,
    "primary": 534,
    "though": 535,
    "g": 536,
    "n": 537,
    "cgt": 538,
    "formed": 539,
    "writing": 540,
    "developing": 541,
    "style": 542,
    "significant": 543,
    "prior": 544,
    "remained": 545,
    "spain": 546,
    "mid": 547,
    "world": 548,
    "founded": 549,
    "sought": 550,
    "members": 551,
    "support": 552,
    "explicitly": 553,
    "democracy": 554,
    "inspired": 555,
    "don": 556,
    "let": 557,
    "politicians": 558,
    "rule": 559,
    "our": 560,
    "lives": 561,
    "you": 562,
    "vote": 563,
    "allow": 564,
    "action": 565,
    "management": 566,
    "union": 567,
    "successful": 568,
    "national": 569,
    "politics": 570,
    "membership": 571,
    "million": 572,
    "played": 573,
    "role": 574,
    "like": 575,
    "key": 576,
    "figures": 577,
    "mexican": 578,
    "latin": 579,
    "influenced": 580,
    "rebellion": 581,
    "contemporary": 582,
    "minor": 583,
    "largest": 584,
    "today": 585,
    "claims": 586,
    "paid": 587,
    "votes": 588,
    "elections": 589,
    "alliance": 590,
    "uk": 591,
    "federation": 592,
    "claiming": 593,
    "critics": 594,
    "deal": 595,
    "life": 596,
    "outside": 597,
    "bob": 598,
    "russian": 599,
    "development": 600,
    "alongside": 601,
    "bolsheviks": 602,
    "february": 603,
    "october": 604,
    "initially": 605,
    "soon": 606,
    "turned": 607,
    "left": 608,
    "wing": 609,
    "opposition": 610,
    "central": 611,
    "russia": 612,
    "army": 613,
    "led": 614,
    "leaving": 615,
    "amongst": 616,
    "those": 617,
    "response": 618,
    "policy": 619,
    "classic": 620,
    "accounts": 621,
    "control": 622,
    "them": 623,
    "proved": 624,
    "too": 625,
    "victory": 626,
    "resulting": 627,
    "damage": 628,
    "success": 629,
    "parties": 630,
    "grew": 631,
    "began": 632,
    "themselves": 633,
    "towards": 634,
    "paris": 635,
    "group": 636,
    "needed": 637,
    "develop": 638,
    "forms": 639,
    "theoretical": 640,
    "collective": 641,
    "north": 642,
    "eastern": 643,
    "states": 644,
    "canada": 645,
    "fight": 646,
    "fascism": 647,
    "fascists": 648,
    "transformed": 649,
    "rise": 650,
    "cases": 651,
    "difficult": 652,
    "popular": 653,
    "democrats": 654,
    "soviet": 655,
    "common": 656,
    "fascist": 657,
    "italian": 658,
    "different": 659,
    "just": 660,
    "another": 661,
    "government": 662,
    "uses": 663,
    "represents": 664,
    "practice": 665,
    "principle": 666,
    "authority": 667,
    "close": 668,
    "divided": 669,
    "front": 670,
    "refused": 671,
    "electoral": 672,
    "election": 673,
    "changed": 674,
    "helped": 675,
    "bring": 676,
    "back": 677,
    "months": 678,
    "attempted": 679,
    "armed": 680,
    "took": 681,
    "city": 682,
    "large": 683,
    "areas": 684,
    "land": 685,
    "even": 686,
    "ground": 687,
    "leadership": 688,
    "appeared": 689,
    "troops": 690,
    "fighting": 691,
    "neo": 692,
    "germany": 693,
    "kingdom": 694,
    "worked": 695,
    "directly": 696,
    "physical": 697,
    "culture": 698,
    "combination": 699,
    "conscience": 700,
    "historical": 701,
    "classes": 702,
    "traditions": 703,
    "higher": 704,
    "god": 705,
    "oppose": 706,
    "established": 707,
    "jesus": 708,
    "teachings": 709,
    "clearly": 710,
    "christianity": 711,
    "declared": 712,
    "official": 713,
    "religion": 714,
    "rome": 715,
    "turn": 716,
    "author": 717,
    "tend": 718,
    "experimental": 719,
    "occasionally": 720,
    "old": 721,
    "birth": 722,
    "church": 723,
    "certain": 724,
    "structure": 725,
    "capable": 726,
    "rejected": 727,
    "indeed": 728,
    "non": 729,
    "typically": 730,
    "went": 731,
    "chinese": 732,
    "tai": 733,
    "well": 734,
    "field": 735,
    "focus": 736,
    "environment": 737,
    "along": 738,
    "lead": 739,
    "prominent": 740,
    "extensively": 741,
    "feminism": 742,
    "h": 743,
    "criticised": 744,
    "anarcha": 745,
    "kind": 746,
    "fundamental": 747,
    "problem": 748,
    "hundred": 749,
    "second": 750,
    "feminist": 751,
    "views": 752,
    "thus": 753,
    "occurred": 754,
    "female": 755,
    "then": 756,
    "creation": 757,
    "gender": 758,
    "roles": 759,
    "civilization": 760,
    "consider": 761,
    "school": 762,
    "concerns": 763,
    "green": 764,
    "authors": 765,
    "mary": 766,
    "philosophies": 767,
    "explains": 768,
    "she": 769,
    "make": 770,
    "proper": 771,
    "believes": 772,
    "entirely": 773,
    "hold": 774,
    "always": 775,
    "exist": 776,
    "highly": 777,
    "women": 778,
    "day": 779,
    "growing": 780,
    "reader": 781,
    "spread": 782,
    "various": 783,
    "broader": 784,
    "books": 785,
    "articles": 786,
    "website": 787,
    "tradition": 788,
    "branches": 789,
    "classical": 790,
    "austrian": 791,
    "capitalist": 792,
    "terms": 793,
    "concept": 794,
    "david": 795,
    "ayn": 796,
    "rand": 797,
    "nozick": 798,
    "historians": 799,
    "these": 800,
    "whether": 801,
    "controversial": 802,
    "debate": 803,
    "countries": 804,
    "taking": 805,
    "ecology": 806,
    "earth": 807,
    "destroying": 808,
    "particular": 809,
    "importance": 810,
    "takes": 811,
    "involves": 812,
    "critique": 813,
    "itself": 814,
    "return": 815,
    "usually": 816,
    "agricultural": 817,
    "technology": 818,
    "present": 819,
    "writings": 820,
    "jean": 821,
    "context": 822,
    "john": 823,
    "fall": 824,
    "achieved": 825,
    "societies": 826,
    "throughout": 827,
    "examples": 828,
    "schools": 829,
    "numbers": 830,
    "above": 831,
    "seeks": 832,
    "traditional": 833,
    "etc": 834,
    "escape": 835,
    "ideology": 836,
    "contrary": 837,
    "single": 838,
    "issue": 839,
    "causes": 840,
    "specifically": 841,
    "focuses": 842,
    "speaking": 843,
    "broad": 844,
    "favor": 845,
    "magazine": 846,
    "desire": 847,
    "information": 848,
    "org": 849,
    "section": 850,
    "receiving": 851,
    "attention": 852,
    "refer": 853,
    "move": 854,
    "wide": 855,
    "range": 856,
    "idea": 857,
    "doctrines": 858,
    "beliefs": 859,
    "impossible": 860,
    "degree": 861,
    "under": 862,
    "thinkers": 863,
    "todd": 864,
    "f": 865,
    "external": 866,
    "reference": 867,
    "critical": 868,
    "formal": 869,
    "small": 870,
    "out": 871,
    "struggles": 872,
    "mass": 873,
    "organizations": 874,
    "base": 875,
    "m": 876,
    "big": 877,
    "article": 878,
    "referred": 879,
    "applied": 880,
    "acting": 881,
    "position": 882,
    "similarities": 883,
    "alternative": 884,
    "manner": 885,
    "model": 886,
    "alone": 887,
    "business": 888,
    "begin": 889,
    "issues": 890,
    "philosophers": 891,
    "destruction": 892,
    "caused": 893,
    "relationships": 894,
    "pursuit": 895,
    "establishment": 896,
    "goals": 897,
    "cause": 898,
    "create": 899,
    "advance": 900,
    "interests": 901,
    "effort": 902,
    "dedicated": 903,
    "cultural": 904,
    "existence": 905,
    "color": 906,
    "created": 907,
    "forum": 908,
    "racial": 909,
    "view": 910,
    "ethnic": 911,
    "preservation": 912,
    "living": 913,
    "separate": 914,
    "publicly": 915,
    "mexico": 916,
    "globalization": 917,
    "nearly": 918,
    "attempt": 919,
    "global": 920,
    "scale": 921,
    "carried": 922,
    "worldwide": 923,
    "expansion": 924,
    "governments": 925,
    "parallel": 926,
    "try": 927,
    "food": 928,
    "systems": 929,
    "home": 930,
    "recent": 931,
    "technological": 932,
    "developments": 933,
    "made": 934,
    "internet": 935,
    "line": 936,
    "intellectual": 937,
    "gift": 938,
    "music": 939,
    "open": 940,
    "source": 941,
    "best": 942,
    "defeat": 943,
    "think": 944,
    "age": 945,
    "makes": 946,
    "gain": 947,
    "foreign": 948,
    "health": 949,
    "voting": 950,
    "because": 951,
    "neither": 952,
    "nor": 953,
    "case": 954,
    "explained": 955,
    "ethics": 956,
    "george": 957,
    "opinion": 958,
    "each": 959,
    "possible": 960,
    "modes": 961,
    "interaction": 962,
    "building": 963,
    "least": 964,
    "specific": 965,
    "purposes": 966,
    "criticisms": 967,
    "main": 968,
    "hand": 969,
    "enough": 970,
    "certainly": 971,
    "part": 972,
    "population": 973,
    "want": 974,
    "plain": 975,
    "utopian": 976,
    "agree": 977,
    "carl": 978,
    "holds": 979,
    "lesser": 980,
    "evil": 981,
    "funded": 982,
    "sir": 983,
    "read": 984,
    "accept": 985,
    "character": 986,
    "expression": 987,
    "perhaps": 988,
    "e": 989,
    "middle": 990,
    "recently": 991,
    "relation": 992,
    "decades": 993,
    "behind": 994,
    "notably": 995,
    "personal": 996,
    "influence": 997,
    "impact": 998,
    "argues": 999,
    "treatment": 1000,
    "making": 1001,
    "third": 1002,
    "republican": 1003,
    "references": 1004,
    "entered": 1005,
    "phenomena": 1006,
    "identify": 1007,
    "following": 1008,
    "linguistics": 1009,
    "science": 1010,
    "fiction": 1011,
    "k": 1012,
    "howard": 1013,
    "hans": 1014,
    "crisis": 1015,
    "places": 1016,
    "italy": 1017,
    "give": 1018,
    "musical": 1019,
    "rose": 1020,
    "rock": 1021,
    "folk": 1022,
    "becoming": 1023,
    "message": 1024,
    "band": 1025,
    "dutch": 1026,
    "relevant": 1027,
    "topic": 1028,
    "extensive": 1029,
    "list": 1030,
    "symbolism": 1031,
    "conflicts": 1032,
    "past": 1033,
    "events": 1034,
    "page": 1035,
    "essays": 1036,
    "region": 1037,
    "african": 1038,
    "re": 1039,
    "january": 1040,
    "diversity": 1041,
    "relating": 1042,
    "covered": 1043,
    "blogs": 1044,
    "includes": 1045,
    "hundreds": 1046,
    "short": 1047,
    "pages": 1048,
    "daily": 1049,
    "encyclopedia": 1050,
    "entry": 1051,
    "points": 1052,
    "theories": 1053,
    "autism": 1054,
    "disorder": 1055,
    "communication": 1056,
    "ability": 1057,
    "patterns": 1058,
    "behavior": 1059,
    "unknown": 1060,
    "researchers": 1061,
    "results": 1062,
    "environmental": 1063,
    "factors": 1064,
    "among": 1065,
    "diagnosed": 1066,
    "autistic": 1067,
    "child": 1068,
    "mental": 1069,
    "gives": 1070,
    "conservative": 1071,
    "families": 1072,
    "already": 1073,
    "diagnosis": 1074,
    "criteria": 1075,
    "series": 1076,
    "obvious": 1077,
    "condition": 1078,
    "conditions": 1079,
    "manifest": 1080,
    "ways": 1081,
    "definition": 1082,
    "delays": 1083,
    "symbolic": 1084,
    "play": 1085,
    "diagnostic": 1086,
    "statistical": 1087,
    "manual": 1088,
    "disorders": 1089,
    "symptoms": 1090,
    "reported": 1091,
    "reasons": 1092,
    "heavily": 1093,
    "psychology": 1094,
    "scientific": 1095,
    "children": 1096,
    "improved": 1097,
    "skills": 1098,
    "fully": 1099,
    "mainstream": 1100,
    "education": 1101,
    "absolute": 1102,
    "cure": 1103,
    "current": 1104,
    "adults": 1105,
    "able": 1106,
    "communicate": 1107,
    "attempts": 1108,
    "dr": 1109,
    "asperger": 1110,
    "syndrome": 1111,
    "classification": 1112,
    "occur": 1113,
    "twentieth": 1114,
    "kanner": 1115,
    "behavioral": 1116,
    "introduced": 1117,
    "suggested": 1118,
    "meaning": 1119,
    "fact": 1120,
    "seemed": 1121,
    "paper": 1122,
    "subject": 1123,
    "almost": 1124,
    "originally": 1125,
    "typical": 1126,
    "spectrum": 1127,
    "widespread": 1128,
    "ii": 1129,
    "majority": 1130,
    "dsm": 1131,
    "iv": 1132,
    "fourth": 1133,
    "edition": 1134,
    "pervasive": 1135,
    "developmental": 1136,
    "pdd": 1137,
    "characterized": 1138,
    "restricted": 1139,
    "repetitive": 1140,
    "stereotyped": 1141,
    "solely": 1142,
    "determining": 1143,
    "instead": 1144,
    "someone": 1145,
    "generally": 1146,
    "talk": 1147,
    "characteristics": 1148,
    "great": 1149,
    "behaviors": 1150,
    "conclusions": 1151,
    "appropriate": 1152,
    "sensory": 1153,
    "quite": 1154,
    "affected": 1155,
    "care": 1156,
    "look": 1157,
    "order": 1158,
    "either": 1159,
    "beings": 1160,
    "things": 1161,
    "toward": 1162,
    "contrast": 1163,
    "prefer": 1164,
    "objects": 1165,
    "seem": 1166,
    "difficulty": 1167,
    "learning": 1168,
    "engage": 1169,
    "avoid": 1170,
    "eye": 1171,
    "contact": 1172,
    "appear": 1173,
    "company": 1174,
    "seek": 1175,
    "comfort": 1176,
    "parents": 1177,
    "research": 1178,
    "unusual": 1179,
    "teaching": 1180,
    "feel": 1181,
    "expected": 1182,
    "perspective": 1183,
    "possibly": 1184,
    "year": 1185,
    "knowledge": 1186,
    "feelings": 1187,
    "seems": 1188,
    "interpretation": 1189,
    "inability": 1190,
    "unable": 1191,
    "understand": 1192,
    "childhood": 1193,
    "friends": 1194,
    "having": 1195,
    "friend": 1196,
    "necessarily": 1197,
    "sign": 1198,
    "universal": 1199,
    "situation": 1200,
    "changes": 1201,
    "increased": 1202,
    "levels": 1203,
    "situations": 1204,
    "looking": 1205,
    "problems": 1206,
    "normal": 1207,
    "sounds": 1208,
    "poor": 1209,
    "body": 1210,
    "awareness": 1211,
    "level": 1212,
    "low": 1213,
    "emotional": 1214,
    "speech": 1215,
    "motor": 1216,
    "difficulties": 1217,
    "academic": 1218,
    "achievement": 1219,
    "trouble": 1220,
    "effect": 1221,
    "reportedly": 1222,
    "autistics": 1223,
    "passed": 1224,
    "turns": 1225,
    "hears": 1226,
    "name": 1227,
    "offered": 1228,
    "clear": 1229,
    "answer": 1230,
    "remain": 1231,
    "literate": 1232,
    "images": 1233,
    "far": 1234,
    "show": 1235,
    "signs": 1236,
    "stop": 1237,
    "afterwards": 1238,
    "speak": 1239,
    "once": 1240,
    "given": 1241,
    "hours": 1242,
    "online": 1243,
    "features": 1244,
    "earlier": 1245,
    "periods": 1246,
    "phrase": 1247,
    "song": 1248,
    "strong": 1249,
    "sense": 1250,
    "spoken": 1251,
    "slight": 1252,
    "hard": 1253,
    "favorite": 1254,
    "giving": 1255,
    "else": 1256,
    "opportunity": 1257,
    "chance": 1258,
    "understanding": 1259,
    "languages": 1260,
    "hidden": 1261,
    "say": 1262,
    "expect": 1263,
    "understood": 1264,
    "voice": 1265,
    "cannot": 1266,
    "relatively": 1267,
    "little": 1268,
    "know": 1269,
    "learn": 1270,
    "get": 1271,
    "apart": 1272,
    "extreme": 1273,
    "apparent": 1274,
    "older": 1275,
    "spend": 1276,
    "change": 1277,
    "going": 1278,
    "train": 1279,
    "symbols": 1280,
    "topics": 1281,
    "become": 1282,
    "effects": 1283,
    "student": 1284,
    "teacher": 1285,
    "teachers": 1286,
    "help": 1287,
    "taught": 1288,
    "students": 1289,
    "better": 1290,
    "visual": 1291,
    "material": 1292,
    "presented": 1293,
    "allows": 1294,
    "doing": 1295,
    "next": 1296,
    "shown": 1297,
    "allowing": 1298,
    "explain": 1299,
    "rest": 1300,
    "techniques": 1301,
    "stories": 1302,
    "lower": 1303,
    "approaches": 1304,
    "strategies": 1305,
    "increase": 1306,
    "total": 1307,
    "items": 1308,
    "marked": 1309,
    "multiple": 1310,
    "share": 1311,
    "enjoyment": 1312,
    "showing": 1313,
    "bringing": 1314,
    "activities": 1315,
    "apparently": 1316,
    "whole": 1317,
    "parts": 1318,
    "functioning": 1319,
    "rett": 1320,
    "statement": 1321,
    "completely": 1322,
    "methods": 1323,
    "types": 1324,
    "public": 1325,
    "iq": 1326,
    "labels": 1327,
    "currently": 1328,
    "literature": 1329,
    "service": 1330,
    "serve": 1331,
    "perform": 1332,
    "potential": 1333,
    "write": 1334,
    "severe": 1335,
    "persons": 1336,
    "probably": 1337,
    "former": 1338,
    "observation": 1339,
    "produced": 1340,
    "merely": 1341,
    "medical": 1342,
    "identification": 1343,
    "family": 1344,
    "we": 1345,
    "receive": 1346,
    "senses": 1347,
    "closely": 1348,
    "begins": 1349,
    "controversy": 1350,
    "differences": 1351,
    "matter": 1352,
    "mother": 1353,
    "statistics": 1354,
    "center": 1355,
    "last": 1356,
    "ten": 1357,
    "largely": 1358,
    "personality": 1359,
    "partly": 1360,
    "services": 1361,
    "study": 1362,
    "california": 1363,
    "claimed": 1364,
    "real": 1365,
    "johnson": 1366,
    "university": 1367,
    "sciences": 1368,
    "san": 1369,
    "academy": 1370,
    "seeing": 1371,
    "question": 1372,
    "direction": 1373,
    "funding": 1374,
    "search": 1375,
    "genetics": 1376,
    "genetic": 1377,
    "constitution": 1378,
    "connection": 1379,
    "instance": 1380,
    "entitled": 1381,
    "media": 1382,
    "disease": 1383,
    "actually": 1384,
    "surrounding": 1385,
    "increasing": 1386,
    "light": 1387,
    "category": 1388,
    "sociology": 1389,
    "discussing": 1390,
    "addition": 1391,
    "off": 1392,
    "essentially": 1393,
    "dubbed": 1394,
    "pro": 1395,
    "scientists": 1396,
    "sent": 1397,
    "letter": 1398,
    "nations": 1399,
    "treated": 1400,
    "minority": 1401,
    "numerous": 1402,
    "available": 1403,
    "local": 1404,
    "master": 1405,
    "british": 1406,
    "london": 1407,
    "prime": 1408,
    "minister": 1409,
    "unique": 1410,
    "married": 1411,
    "attracted": 1412,
    "shared": 1413,
    "simple": 1414,
    "subjects": 1415,
    "technical": 1416,
    "nathaniel": 1417,
    "successfully": 1418,
    "trained": 1419,
    "job": 1420,
    "training": 1421,
    "continue": 1422,
    "independent": 1423,
    "require": 1424,
    "programs": 1425,
    "achieve": 1426,
    "phenomenon": 1427,
    "area": 1428,
    "film": 1429,
    "fast": 1430,
    "otherwise": 1431,
    "exclusively": 1432,
    "period": 1433,
    "girl": 1434,
    "hands": 1435,
    "discovered": 1436,
    "gene": 1437,
    "test": 1438,
    "normally": 1439,
    "previously": 1440,
    "behaviour": 1441,
    "evidence": 1442,
    "meet": 1443,
    "none": 1444,
    "note": 1445,
    "mentioned": 1446,
    "ethical": 1447,
    "lists": 1448,
    "fictional": 1449,
    "characters": 1450,
    "abstract": 1451,
    "r": 1452,
    "u": 1453,
    "department": 1454,
    "www": 1455,
    "net": 1456,
    "com": 1457,
    "forums": 1458,
    "describes": 1459,
    "discoveries": 1460,
    "goal": 1461,
    "news": 1462,
    "professional": 1463,
    "getting": 1464,
    "truth": 1465,
    "lee": 1466,
    "son": 1467,
    "web": 1468,
    "emphasis": 1469,
    "approach": 1470,
    "america": 1471,
    "info": 1472,
    "guide": 1473,
    "everything": 1474,
    "selection": 1475,
    "directory": 1476,
    "measure": 1477,
    "measures": 1478,
    "albedo": 1479,
    "surface": 1480,
    "radiation": 1481,
    "reflected": 1482,
    "expressed": 1483,
    "astronomy": 1484,
    "depends": 1485,
    "frequency": 1486,
    "average": 1487,
    "across": 1488,
    "visible": 1489,
    "snow": 1490,
    "ocean": 1491,
    "whereas": 1492,
    "moon": 1493,
    "highest": 1494,
    "via": 1495,
    "globe": 1496,
    "tended": 1497,
    "warming": 1498,
    "temperature": 1499,
    "happens": 1500,
    "size": 1501,
    "fairbanks": 1502,
    "data": 1503,
    "composed": 1504,
    "thousands": 1505,
    "weather": 1506,
    "stations": 1507,
    "college": 1508,
    "station": 1509,
    "c": 1510,
    "airport": 1511,
    "trees": 1512,
    "less": 1513,
    "space": 1514,
    "winter": 1515,
    "greater": 1516,
    "regions": 1517,
    "tropical": 1518,
    "down": 1519,
    "dark": 1520,
    "soil": 1521,
    "grow": 1522,
    "crops": 1523,
    "appears": 1524,
    "round": 1525,
    "put": 1526,
    "white": 1527,
    "forests": 1528,
    "cover": 1529,
    "desert": 1530,
    "edward": 1531,
    "urban": 1532,
    "values": 1533,
    "built": 1534,
    "reach": 1535,
    "northern": 1536,
    "cities": 1537,
    "summer": 1538,
    "materials": 1539,
    "studies": 1540,
    "relative": 1541,
    "carbon": 1542,
    "ideal": 1543,
    "landscape": 1544,
    "basis": 1545,
    "result": 1546,
    "clouds": 1547,
    "ranging": 1548,
    "near": 1549,
    "climate": 1550,
    "artificial": 1551,
    "commercial": 1552,
    "traffic": 1553,
    "september": 1554,
    "days": 1555,
    "showed": 1556,
    "night": 1557,
    "fine": 1558,
    "indirect": 1559,
    "forcing": 1560,
    "bc": 1561,
    "w": 1562,
    "abu": 1563,
    "dhabi": 1564,
    "image": 1565,
    "march": 1566,
    "emirates": 1567,
    "hotel": 1568,
    "side": 1569,
    "arabic": 1570,
    "arab": 1571,
    "trucial": 1572,
    "country": 1573,
    "uae": 1574,
    "lies": 1575,
    "island": 1576,
    "gulf": 1577,
    "coast": 1578,
    "estimated": 1579,
    "lived": 1580,
    "located": 1581,
    "al": 1582,
    "ain": 1583,
    "census": 1584,
    "kilometres": 1585,
    "inland": 1586,
    "settled": 1587,
    "rd": 1588,
    "fishing": 1589,
    "assumed": 1590,
    "continued": 1591,
    "occupied": 1592,
    "growth": 1593,
    "industry": 1594,
    "half": 1595,
    "export": 1596,
    "sheikh": 1597,
    "granted": 1598,
    "petroleum": 1599,
    "oil": 1600,
    "money": 1601,
    "completed": 1602,
    "save": 1603,
    "revenue": 1604,
    "brother": 1605,
    "zayed": 1606,
    "decided": 1607,
    "story": 1608,
    "chapter": 1609,
    "isbn": 1610,
    "britain": 1611,
    "independence": 1612,
    "president": 1613,
    "postal": 1614,
    "miles": 1615,
    "town": 1616,
    "slavery": 1617,
    "treaty": 1618,
    "july": 1619,
    "inaugural": 1620,
    "stamps": 1621,
    "das": 1622,
    "mainland": 1623,
    "producer": 1624,
    "financial": 1625,
    "investment": 1626,
    "construction": 1627,
    "projects": 1628,
    "sector": 1629,
    "agency": 1630,
    "office": 1631,
    "mail": 1632,
    "come": 1633,
    "opened": 1634,
    "currency": 1635,
    "despite": 1636,
    "introduction": 1637,
    "ended": 1638,
    "administration": 1639,
    "june": 1640,
    "hot": 1641,
    "box": 1642,
    "ship": 1643,
    "go": 1644,
    "live": 1645,
    "port": 1646,
    "authorities": 1647,
    "transportation": 1648,
    "chamber": 1649,
    "islands": 1650,
    "archaeological": 1651,
    "survey": 1652,
    "career": 1653,
    "site": 1654,
    "asia": 1655,
    "coastal": 1656,
    "alphabet": 1657,
    "started": 1658,
    "head": 1659,
    "egyptian": 1660,
    "served": 1661,
    "greeks": 1662,
    "vowel": 1663,
    "dating": 1664,
    "distinguished": 1665,
    "leg": 1666,
    "cross": 1667,
    "preserved": 1668,
    "consists": 1669,
    "consisting": 1670,
    "version": 1671,
    "unrounded": 1672,
    "father": 1673,
    "x": 1674,
    "extended": 1675,
    "represent": 1676,
    "code": 1677,
    "upper": 1678,
    "league": 1679,
    "discovery": 1680,
    "comet": 1681,
    "symbol": 1682,
    "element": 1683,
    "command": 1684,
    "string": 1685,
    "address": 1686,
    "drive": 1687,
    "security": 1688,
    "protection": 1689,
    "score": 1690,
    "star": 1691,
    "standard": 1692,
    "ending": 1693,
    "novel": 1694,
    "technologies": 1695,
    "games": 1696,
    "german": 1697,
    "india": 1698,
    "movie": 1699,
    "austria": 1700,
    "roughly": 1701,
    "logic": 1702,
    "y": 1703,
    "letters": 1704,
    "o": 1705,
    "mathematics": 1706,
    "medicine": 1707,
    "blood": 1708,
    "top": 1709,
    "record": 1710,
    "album": 1711,
    "mode": 1712,
    "poetry": 1713,
    "dollars": 1714,
    "federal": 1715,
    "reserve": 1716,
    "military": 1717,
    "alabama": 1718,
    "southern": 1719,
    "native": 1720,
    "presence": 1721,
    "creek": 1722,
    "mobile": 1723,
    "northeast": 1724,
    "river": 1725,
    "burial": 1726,
    "settlement": 1727,
    "west": 1728,
    "georgia": 1729,
    "mississippi": 1730,
    "territory": 1731,
    "captured": 1732,
    "seceded": 1733,
    "republic": 1734,
    "confederate": 1735,
    "contributed": 1736,
    "soldiers": 1737,
    "officially": 1738,
    "confederacy": 1739,
    "stage": 1740,
    "south": 1741,
    "presidential": 1742,
    "gave": 1743,
    "harry": 1744,
    "win": 1745,
    "candidate": 1746,
    "increasingly": 1747,
    "dominant": 1748,
    "houses": 1749,
    "legislature": 1750,
    "registered": 1751,
    "republicans": 1752,
    "won": 1753,
    "americans": 1754,
    "policies": 1755,
    "alan": 1756,
    "requires": 1757,
    "sex": 1758,
    "emphasize": 1759,
    "homosexuality": 1760,
    "conduct": 1761,
    "requirements": 1762,
    "court": 1763,
    "v": 1764,
    "bureau": 1765,
    "geography": 1766,
    "km": 1767,
    "mi": 1768,
    "water": 1769,
    "mostly": 1770,
    "mountainous": 1771,
    "tennessee": 1772,
    "valley": 1773,
    "creating": 1774,
    "mountains": 1775,
    "east": 1776,
    "county": 1777,
    "sea": 1778,
    "bay": 1779,
    "mount": 1780,
    "analysis": 1781,
    "income": 1782,
    "plant": 1783,
    "cotton": 1784,
    "iron": 1785,
    "steel": 1786,
    "mining": 1787,
    "marshall": 1788,
    "flight": 1789,
    "demographics": 1790,
    "map": 1791,
    "race": 1792,
    "religions": 1793,
    "catholic": 1794,
    "universities": 1795,
    "air": 1796,
    "television": 1797,
    "tv": 1798,
    "festival": 1799,
    "heart": 1800,
    "required": 1801,
    "reduced": 1802,
    "fell": 1803,
    "achilles": 1804,
    "roman": 1805,
    "hero": 1806,
    "trojan": 1807,
    "greatest": 1808,
    "homer": 1809,
    "iliad": 1810,
    "lines": 1811,
    "p": 1812,
    "peleus": 1813,
    "latter": 1814,
    "names": 1815,
    "grief": 1816,
    "nation": 1817,
    "theme": 1818,
    "raised": 1819,
    "frequently": 1820,
    "leonard": 1821,
    "men": 1822,
    "mortal": 1823,
    "southeast": 1824,
    "thetis": 1825,
    "rivals": 1826,
    "fire": 1827,
    "born": 1828,
    "myth": 1829,
    "heel": 1830,
    "abandoned": 1831,
    "young": 1832,
    "patroclus": 1833,
    "telephus": 1834,
    "stopped": 1835,
    "battle": 1836,
    "wound": 1837,
    "shall": 1838,
    "reports": 1839,
    "lost": 1840,
    "asked": 1841,
    "odysseus": 1842,
    "spear": 1843,
    "magic": 1844,
    "troilus": 1845,
    "account": 1846,
    "troy": 1847,
    "priam": 1848,
    "whom": 1849,
    "apollo": 1850,
    "walls": 1851,
    "love": 1852,
    "gold": 1853,
    "youth": 1854,
    "legend": 1855,
    "goes": 1856,
    "death": 1857,
    "sight": 1858,
    "welfare": 1859,
    "sexual": 1860,
    "towns": 1861,
    "keep": 1862,
    "woman": 1863,
    "named": 1864,
    "forced": 1865,
    "plot": 1866,
    "becomes": 1867,
    "refuses": 1868,
    "starting": 1869,
    "hector": 1870,
    "phoenix": 1871,
    "armor": 1872,
    "killed": 1873,
    "provides": 1874,
    "entire": 1875,
    "sold": 1876,
    "eventually": 1877,
    "winner": 1878,
    "ran": 1879,
    "versions": 1880,
    "encounter": 1881,
    "funeral": 1882,
    "kept": 1883,
    "finally": 1884,
    "moving": 1885,
    "choice": 1886,
    "provided": 1887,
    "heroes": 1888,
    "face": 1889,
    "thomas": 1890,
    "victoria": 1891,
    "albert": 1892,
    "museum": 1893,
    "affair": 1894,
    "remains": 1895,
    "object": 1896,
    "sources": 1897,
    "placed": 1898,
    "campaign": 1899,
    "slave": 1900,
    "descent": 1901,
    "tomb": 1902,
    "colonies": 1903,
    "relationship": 1904,
    "explored": 1905,
    "fifth": 1906,
    "centuries": 1907,
    "plato": 1908,
    "deaths": 1909,
    "egypt": 1910,
    "records": 1911,
    "stand": 1912,
    "special": 1913,
    "colorado": 1914,
    "metal": 1915,
    "baker": 1916,
    "la": 1917,
    "montana": 1918,
    "royal": 1919,
    "zealand": 1920,
    "navy": 1921,
    "iii": 1922,
    "bibliography": 1923,
    "et": 1924,
    "etymology": 1925,
    "illinois": 1926,
    "thesis": 1927,
    "wayne": 1928,
    "ed": 1929,
    "abraham": 1930,
    "lincoln": 1931,
    "abe": 1932,
    "rail": 1933,
    "selected": 1934,
    "generals": 1935,
    "officials": 1936,
    "affairs": 1937,
    "speeches": 1938,
    "gettysburg": 1939,
    "charge": 1940,
    "plans": 1941,
    "reconstruction": 1942,
    "booth": 1943,
    "efforts": 1944,
    "territories": 1945,
    "inauguration": 1946,
    "moderate": 1947,
    "directed": 1948,
    "cooperation": 1949,
    "grant": 1950,
    "forces": 1951,
    "qualities": 1952,
    "beginning": 1953,
    "cabinet": 1954,
    "peace": 1955,
    "criticized": 1956,
    "executive": 1957,
    "compromise": 1958,
    "martial": 1959,
    "corpus": 1960,
    "publishers": 1961,
    "conquered": 1962,
    "emancipation": 1963,
    "proclamation": 1964,
    "amendment": 1965,
    "freeing": 1966,
    "slaves": 1967,
    "powers": 1968,
    "spent": 1969,
    "matters": 1970,
    "imposed": 1971,
    "tax": 1972,
    "millions": 1973,
    "immigration": 1974,
    "transcontinental": 1975,
    "railroad": 1976,
    "agriculture": 1977,
    "farm": 1978,
    "dramatic": 1979,
    "virginia": 1980,
    "admitted": 1981,
    "ranked": 1982,
    "presidents": 1983,
    "assassination": 1984,
    "room": 1985,
    "kentucky": 1986,
    "debt": 1987,
    "larger": 1988,
    "legal": 1989,
    "acres": 1990,
    "member": 1991,
    "indiana": 1992,
    "motivated": 1993,
    "died": 1994,
    "compared": 1995,
    "donald": 1996,
    "title": 1997,
    "sangamon": 1998,
    "village": 1999,
    "salem": 2000,
    "businessman": 2001,
    "considerable": 2002,
    "studying": 2003,
    "animals": 2004,
    "reading": 2005,
    "assembly": 2006,
    "whig": 2007,
    "hopes": 2008,
    "drawn": 2009,
    "volume": 2010,
    "england": 2011,
    "springfield": 2012,
    "house": 2013,
    "representatives": 2014,
    "representative": 2015,
    "bed": 2016,
    "fellow": 2017,
    "allowed": 2018,
    "greatly": 2019,
    "november": 2020,
    "washington": 2021,
    "survived": 2022,
    "beckwith": 2023,
    "henry": 2024,
    "powerful": 2025,
    "nomination": 2026,
    "remote": 2027,
    "declined": 2028,
    "railroads": 2029,
    "james": 2030,
    "date": 2031,
    "anything": 2032,
    "kansas": 2033,
    "nebraska": 2034,
    "drew": 2035,
    "douglas": 2036,
    "senate": 2037,
    "proposed": 2038,
    "solution": 2039,
    "drawing": 2040,
    "legislative": 2041,
    "seats": 2042,
    "discussed": 2043,
    "mr": 2044,
    "mixed": 2045,
    "actual": 2046,
    "doubt": 2047,
    "team": 2048,
    "me": 2049,
    "process": 2050,
    "chosen": 2051,
    "run": 2052,
    "constitutional": 2053,
    "combined": 2054,
    "invasion": 2055,
    "protect": 2056,
    "purpose": 2057,
    "prevent": 2058,
    "foot": 2059,
    "course": 2060,
    "preserve": 2061,
    "met": 2062,
    "thousand": 2063,
    "again": 2064,
    "freed": 2065,
    "shows": 2066,
    "somewhat": 2067,
    "implemented": 2068,
    "york": 2069,
    "duty": 2070,
    "advanced": 2071,
    "exactly": 2072,
    "signed": 2073,
    "africa": 2074,
    "domestic": 2075,
    "grants": 2076,
    "pacific": 2077,
    "legislation": 2078,
    "appointed": 2079,
    "nominated": 2080,
    "likely": 2081,
    "secretary": 2082,
    "mcclellan": 2083,
    "determined": 2084,
    "willing": 2085,
    "plan": 2086,
    "winning": 2087,
    "future": 2088,
    "hope": 2089,
    "ago": 2090,
    "charity": 2091,
    "scott": 2092,
    "strategic": 2093,
    "quickly": 2094,
    "press": 2095,
    "peninsula": 2096,
    "richmond": 2097,
    "ultimate": 2098,
    "pope": 2099,
    "theater": 2100,
    "cold": 2101,
    "harbor": 2102,
    "sherman": 2103,
    "philip": 2104,
    "sites": 2105,
    "told": 2106,
    "cemetery": 2107,
    "roger": 2108,
    "davis": 2109,
    "bill": 2110,
    "seat": 2111,
    "queen": 2112,
    "regard": 2113,
    "invited": 2114,
    "wife": 2115,
    "actor": 2116,
    "heard": 2117,
    "vice": 2118,
    "writer": 2119,
    "aimed": 2120,
    "charles": 2121,
    "audience": 2122,
    "fragments": 2123,
    "ages": 2124,
    "retained": 2125,
    "collection": 2126,
    "artifacts": 2127,
    "display": 2128,
    "grand": 2129,
    "buried": 2130,
    "bronze": 2131,
    "statues": 2132,
    "positions": 2133,
    "reducing": 2134,
    "involvement": 2135,
    "integrity": 2136,
    "memorial": 2137,
    "historic": 2138,
    "library": 2139,
    "friendly": 2140,
    "standing": 2141,
    "augustus": 2142,
    "aircraft": 2143,
    "honor": 2144,
    "j": 2145,
    "secret": 2146,
    "trying": 2147,
    "really": 2148,
    "written": 2149,
    "observations": 2150,
    "suffered": 2151,
    "movies": 2152,
    "scholars": 2153,
    "pulitzer": 2154,
    "biography": 2155,
    "report": 2156,
    "volumes": 2157,
    "prize": 2158,
    "vol": 2159,
    "richard": 2160,
    "tools": 2161,
    "aspects": 2162,
    "faith": 2163,
    "call": 2164,
    "liberal": 2165,
    "art": 2166,
    "heroic": 2167,
    "paul": 2168,
    "foundation": 2169,
    "heritage": 2170,
    "nineteenth": 2171,
    "collected": 2172,
    "papers": 2173,
    "original": 2174,
    "award": 2175,
    "project": 2176,
    "births": 2177,
    "aristotle": 2178,
    "philosopher": 2179,
    "studied": 2180,
    "physics": 2181,
    "rhetoric": 2182,
    "biology": 2183,
    "texts": 2184,
    "metaphysics": 2185,
    "nicomachean": 2186,
    "soul": 2187,
    "connected": 2188,
    "substance": 2189,
    "practically": 2190,
    "colony": 2191,
    "connor": 2192,
    "athens": 2193,
    "investigation": 2194,
    "legends": 2195,
    "writers": 2196,
    "conducted": 2197,
    "biological": 2198,
    "lyceum": 2199,
    "investigations": 2200,
    "realm": 2201,
    "sin": 2202,
    "except": 2203,
    "revealed": 2204,
    "devoted": 2205,
    "islamic": 2206,
    "aristotelian": 2207,
    "golden": 2208,
    "islam": 2209,
    "essence": 2210,
    "concerned": 2211,
    "finds": 2212,
    "empirical": 2213,
    "reasoning": 2214,
    "practical": 2215,
    "arts": 2216,
    "divisions": 2217,
    "nothing": 2218,
    "emerged": 2219,
    "ad": 2220,
    "logical": 2221,
    "premises": 2222,
    "conclusion": 2223,
    "obtained": 2224,
    "analytics": 2225,
    "categories": 2226,
    "deals": 2227,
    "quantitative": 2228,
    "universe": 2229,
    "experimentation": 2230,
    "leads": 2231,
    "step": 2232,
    "founding": 2233,
    "sun": 2234,
    "discipline": 2235,
    "beyond": 2236,
    "causality": 2237,
    "causation": 2238,
    "why": 2239,
    "agent": 2240,
    "tells": 2241,
    "efficient": 2242,
    "starts": 2243,
    "done": 2244,
    "psychological": 2245,
    "rational": 2246,
    "function": 2247,
    "reciprocal": 2248,
    "aquinas": 2249,
    "describing": 2250,
    "intent": 2251,
    "humans": 2252,
    "heavens": 2253,
    "virtues": 2254,
    "virtue": 2255,
    "virtuous": 2256,
    "happiness": 2257,
    "plants": 2258,
    "continent": 2259,
    "relativism": 2260,
    "wrong": 2261,
    "regardless": 2262,
    "grounds": 2263,
    "literary": 2264,
    "humanity": 2265,
    "descendants": 2266,
    "medieval": 2267,
    "generation": 2268,
    "animalium": 2269,
    "mechanical": 2270,
    "metaphysical": 2271,
    "oxford": 2272,
    "translations": 2273,
    "arthur": 2274,
    "vast": 2275,
    "print": 2276,
    "gershwin": 2277,
    "energy": 2278,
    "awards": 2279,
    "oscars": 2280,
    "picture": 2281,
    "actors": 2282,
    "oscar": 2283,
    "table": 2284,
    "husband": 2285,
    "ceremony": 2286,
    "nominations": 2287,
    "rules": 2288,
    "branch": 2289,
    "contributions": 2290,
    "director": 2291,
    "sound": 2292,
    "engineering": 2293,
    "adaptation": 2294,
    "quality": 2295,
    "films": 2296,
    "directors": 2297,
    "dog": 2298,
    "animalia": 2299,
    "animal": 2300,
    "atomic": 2301,
    "utc": 2302,
    "timescale": 2303,
    "applications": 2304,
    "users": 2305,
    "seconds": 2306,
    "initial": 2307,
    "altruism": 2308,
    "cultures": 2309,
    "helping": 2310,
    "benefit": 2311,
    "type": 2312,
    "altruistic": 2313,
    "obligation": 2314,
    "altruist": 2315,
    "evolutionary": 2316,
    "feeling": 2317,
    "comte": 2318,
    "morality": 2319,
    "sanction": 2320,
    "wine": 2321,
    "host": 2322,
    "nietzsche": 2323,
    "sacrifice": 2324,
    "selfish": 2325,
    "game": 2326,
    "promote": 2327,
    "benefits": 2328,
    "basic": 2329,
    "primarily": 2330,
    "tit": 2331,
    "tat": 2332,
    "sub": 2333,
    "mysterious": 2334,
    "rider": 2335,
    "generations": 2336,
    "produce": 2337,
    "homo": 2338,
    "effective": 2339,
    "altruists": 2340,
    "selfishness": 2341,
    "feed": 2342,
    "weak": 2343,
    "actively": 2344,
    "philadelphia": 2345,
    "crouching": 2346,
    "tiger": 2347,
    "dragon": 2348,
    "hollywood": 2349,
    "comic": 2350,
    "brokeback": 2351,
    "mountain": 2352,
    "hulk": 2353,
    "eat": 2354,
    "objectivism": 2355,
    "novels": 2356,
    "anthem": 2357,
    "fountainhead": 2358,
    "atlas": 2359,
    "shrugged": 2360,
    "saint": 2361,
    "jewish": 2362,
    "romantic": 2363,
    "peikoff": 2364,
    "herself": 2365,
    "pay": 2366,
    "frank": 2367,
    "objectivist": 2368,
    "collapse": 2369,
    "branden": 2370,
    "enjoyed": 2371,
    "decline": 2372,
    "brand": 2373,
    "incompetent": 2374,
    "connections": 2375,
    "ludwig": 2376,
    "von": 2377,
    "essay": 2378,
    "objectivists": 2379,
    "committee": 2380,
    "un": 2381,
    "argument": 2382,
    "portrayal": 2383,
    "kelley": 2384,
    "australia": 2385,
    "canadian": 2386,
    "track": 2387,
    "practitioners": 2388,
    "rich": 2389,
    "inhabited": 2390,
    "wealthy": 2391,
    "eddie": 2392,
    "willers": 2393,
    "taggart": 2394,
    "hank": 2395,
    "rearden": 2396,
    "dagny": 2397,
    "galt": 2398,
    "valuable": 2399,
    "stadler": 2400,
    "businesses": 2401,
    "practices": 2402,
    "additional": 2403,
    "michael": 2404,
    "review": 2405,
    "concerto": 2406,
    "alive": 2407,
    "piece": 2408,
    "index": 2409,
    "novelists": 2410,
    "dwan": 2411,
    "companies": 2412,
    "silver": 2413,
    "algeria": 2414,
    "budget": 2415,
    "gdp": 2416,
    "reserves": 2417,
    "gas": 2418,
    "algiers": 2419,
    "reform": 2420,
    "economies": 2421,
    "progress": 2422,
    "club": 2423,
    "unemployment": 2424,
    "improving": 2425,
    "standards": 2426,
    "dependent": 2427,
    "industries": 2428,
    "districts": 2429,
    "fertile": 2430,
    "exports": 2431,
    "algerian": 2432,
    "reached": 2433,
    "minerals": 2434,
    "copper": 2435,
    "mercury": 2436,
    "mines": 2437,
    "sahara": 2438,
    "ore": 2439,
    "cia": 2440,
    "factbook": 2441,
    "morocco": 2442,
    "berber": 2443,
    "berbers": 2444,
    "empire": 2445,
    "emperor": 2446,
    "muslim": 2447,
    "algerians": 2448,
    "literacy": 2449,
    "ben": 2450,
    "colonial": 2451,
    "responsible": 2452,
    "destroyed": 2453,
    "program": 2454,
    "significance": 2455,
    "ministers": 2456,
    "parliament": 2457,
    "linguistic": 2458,
    "humanities": 2459,
    "el": 2460,
    "jpg": 2461,
    "tourism": 2462,
    "practiced": 2463,
    "eubank": 2464,
    "artists": 2465,
    "looters": 2466,
    "rio": 2467,
    "norte": 2468,
    "intelligence": 2469,
    "ellis": 2470,
    "wyatt": 2471,
