{
  "word2idx": {
    "<UNK>": 0,
    "anarchism": 1,
    "originated": 2,
    "as": 3,
    "a": 4,
    "term": 5,
    "of": 6,
    "abuse": 7,
    "first": 8,
    "used": 9,
    "against": 10,
    "early": 11,
    "working": 12,
    "class": 13,
    "radicals": 14,
    "including": 15,
    "the": 16,
    "diggers": 17,
    "english": 18,
    "revolution": 19,
    "and": 20,
    "sans": 21,
    "culottes": 22,
    "french": 23,
    "whilst": 24,
    "is": 25,
    "still": 26,
    "in": 27,
    "pejorative": 28,
    "way": 29,
    "to": 30,
    "describe": 31,
    "any": 32,
    "act": 33,
    "that": 34,
    "violent": 35,
    "means": 36,
    "destroy": 37,
    "organization": 38,
    "society": 39,
    "it": 40,
    "has": 41,
    "also": 42,
    "been": 43,
    "taken": 44,
    "up": 45,
    "positive": 46,
    "label": 47,
    "by": 48,
    "self": 49,
    "defined": 50,
    "anarchists": 51,
    "word": 52,
    "derived": 53,
    "from": 54,
    "greek": 55,
    "without": 56,
    "archons": 57,
    "ruler": 58,
    "chief": 59,
    "king": 60,
    "political": 61,
    "philosophy": 62,
    "belief": 63,
    "rulers": 64,
    "are": 65,
    "unnecessary": 66,
    "should": 67,
    "be": 68,
    "abolished": 69,
    "although": 70,
    "there": 71,
    "differing": 72,
    "interpretations": 73,
    "what": 74,
    "this": 75,
    "refers": 76,
    "related": 77,
    "social": 78,
    "movements": 79,
    "advocate": 80,
    "elimination": 81,
    "authoritarian": 82,
    "institutions": 83,
    "particularly": 84,
    "state": 85,
    "anarchy": 86,
    "most": 87,
    "use": 88,
    "does": 89,
    "not": 90,
    "imply": 91,
    "chaos": 92,
    "nihilism": 93,
    "or": 94,
    "anomie": 95,
    "but": 96,
    "rather": 97,
    "harmonious": 98,
    "anti": 99,
    "place": 100,
    "regarded": 101,
    "structures": 102,
    "coercive": 103,
    "economic": 104,
    "relations": 105,
    "based": 106,
    "upon": 107,
    "voluntary": 108,
    "association": 109,
    "autonomous": 110,
    "individuals": 111,
    "mutual": 112,
    "aid": 113,
    "governance": 114,
    "while": 115,
    "easily": 116,
    "offer": 117,
    "visions": 118,
    "they": 119,
    "believe": 120,
    "truly": 121,
    "free": 122,
    "however": 123,
    "ideas": 124,
    "about": 125,
    "how": 126,
    "an": 127,
    "anarchist": 128,
    "might": 129,
    "work": 130,
    "vary": 131,
    "considerably": 132,
    "especially": 133,
    "with": 134,
    "respect": 135,
    "economics": 136,
    "disagreement": 137,
    "brought": 138,
    "origins": 139,
    "predecessors": 140,
    "kropotkin": 141,
    "others": 142,
    "argue": 143,
    "before": 144,
    "recorded": 145,
    "history": 146,
    "human": 147,
    "was": 148,
    "organized": 149,
    "on": 150,
    "principles": 151,
    "anthropologists": 152,
    "follow": 153,
    "engels": 154,
    "believing": 155,
    "hunter": 156,
    "gatherer": 157,
    "bands": 158,
    "were": 159,
    "egalitarian": 160,
    "lacked": 161,
    "division": 162,
    "labour": 163,
    "accumulated": 164,
    "wealth": 165,
    "decreed": 166,
    "law": 167,
    "had": 168,
    "equal": 169,
    "access": 170,
    "resources": 171,
    "william": 172,
    "godwin": 173,
    "organisation": 174,
    "rothbard": 175,
    "find": 176,
    "attitudes": 177,
    "taoism": 178,
    "ancient": 179,
    "china": 180,
    "found": 181,
    "similar": 182,
    "stoic": 183,
    "zeno": 184,
    "citium": 185,
    "according": 186,
    "repudiated": 187,
    "omnipotence": 188,
    "its": 189,
    "intervention": 190,
    "regimentation": 191,
    "proclaimed": 192,
    "sovereignty": 193,
    "moral": 194,
    "individual": 195,
    "anabaptists": 196,
    "one": 197,
    "six": 198,
    "th": 199,
    "century": 200,
    "europe": 201,
    "sometimes": 202,
    "considered": 203,
    "religious": 204,
    "forerunners": 205,
    "modern": 206,
    "bertrand": 207,
    "russell": 208,
    "his": 209,
    "western": 210,
    "writes": 211,
    "all": 212,
    "since": 213,
    "held": 214,
    "good": 215,
    "man": 216,
    "will": 217,
    "guided": 218,
    "at": 219,
    "every": 220,
    "moment": 221,
    "holy": 222,
    "spirit": 223,
    "premise": 224,
    "arrive": 225,
    "communism": 226,
    "true": 227,
    "levellers": 228,
    "communistic": 229,
    "movement": 230,
    "during": 231,
    "time": 232,
    "civil": 233,
    "war": 234,
    "some": 235,
    "era": 236,
    "mean": 237,
    "something": 238,
    "other": 239,
    "than": 240,
    "louis": 241,
    "armand": 242,
    "baron": 243,
    "de": 244,
    "nouveaux": 245,
    "voyages": 246,
    "dans": 247,
    "l": 248,
    "am": 249,
    "seven": 250,
    "zero": 251,
    "three": 252,
    "where": 253,
    "he": 254,
    "described": 255,
    "indigenous": 256,
    "american": 257,
    "which": 258,
    "no": 259,
    "laws": 260,
    "prisons": 261,
    "priests": 262,
    "private": 263,
    "property": 264,
    "being": 265,
    "libertarian": 266,
    "leader": 267,
    "indian": 268,
    "repeatedly": 269,
    "stated": 270,
    "so": 271,
    "ancestors": 272,
    "nine": 273,
    "thick": 274,
    "published": 275,
    "enquiry": 276,
    "concerning": 277,
    "justice": 278,
    "did": 279,
    "many": 280,
    "later": 281,
    "have": 282,
    "book": 283,
    "major": 284,
    "text": 285,
    "founder": 286,
    "philosophical": 287,
    "point": 288,
    "yet": 289,
    "existed": 290,
    "known": 291,
    "mainly": 292,
    "insult": 293,
    "hurled": 294,
    "bourgeois": 295,
    "girondins": 296,
    "more": 297,
    "radical": 298,
    "elements": 299,
    "labelled": 300,
    "pierre": 301,
    "joseph": 302,
    "proudhon": 303,
    "commonly": 304,
    "wasn": 305,
    "t": 306,
    "until": 307,
    "eight": 308,
    "four": 309,
    "adopted": 310,
    "description": 311,
    "for": 312,
    "reason": 313,
    "claim": 314,
    "theory": 315,
    "answers": 316,
    "famous": 317,
    "accusation": 318,
    "theft": 319,
    "opposed": 320,
    "institution": 321,
    "owners": 322,
    "complete": 323,
    "rights": 324,
    "their": 325,
    "wish": 326,
    "such": 327,
    "exploiting": 328,
    "workers": 329,
    "profit": 330,
    "supported": 331,
    "called": 332,
    "possession": 333,
    "can": 334,
    "limited": 335,
    "capital": 336,
    "goods": 337,
    "accordance": 338,
    "equality": 339,
    "s": 340,
    "vision": 341,
    "mutualism": 342,
    "involved": 343,
    "exchange": 344,
    "economy": 345,
    "groups": 346,
    "could": 347,
    "trade": 348,
    "products": 349,
    "labor": 350,
    "using": 351,
    "notes": 352,
    "represented": 353,
    "amount": 354,
    "production": 355,
    "would": 356,
    "ensure": 357,
    "freely": 358,
    "join": 359,
    "together": 360,
    "co": 361,
    "operative": 362,
    "workshops": 363,
    "interest": 364,
    "bank": 365,
    "set": 366,
    "provide": 367,
    "everyone": 368,
    "influential": 369,
    "within": 370,
    "followers": 371,
    "active": 372,
    "france": 373,
    "complex": 374,
    "developed": 375,
    "number": 376,
    "works": 377,
    "over": 378,
    "lifetime": 379,
    "detailed": 380,
    "discussion": 381,
    "see": 382,
    "here": 383,
    "max": 384,
    "stirner": 385,
    "egoism": 386,
    "ego": 387,
    "own": 388,
    "argued": 389,
    "accepted": 390,
    "notion": 391,
    "right": 392,
    "natural": 393,
    "general": 394,
    "very": 395,
    "mere": 396,
    "illusions": 397,
    "ghosts": 398,
    "mind": 399,
    "saying": 400,
    "reality": 401,
    "advocated": 402,
    "form": 403,
    "unite": 404,
    "associations": 405,
    "egoists": 406,
    "only": 407,
    "when": 408,
    "do": 409,
    "him": 410,
    "simply": 411,
    "comes": 412,
    "through": 413,
    "whoever": 414,
    "knows": 415,
    "take": 416,
    "defend": 417,
    "thing": 418,
    "belongs": 419,
    "i": 420,
    "my": 421,
    "power": 422,
    "long": 423,
    "assert": 424,
    "myself": 425,
    "holder": 426,
    "proprietor": 427,
    "never": 428,
    "himself": 429,
    "egoist": 430,
    "nevertheless": 431,
    "inclined": 432,
    "thought": 433,
    "diverse": 434,
    "individualist": 435,
    "benjamin": 436,
    "tucker": 437,
    "two": 438,
    "five": 439,
    "josiah": 440,
    "warren": 441,
    "participated": 442,
    "communitarian": 443,
    "experiment": 444,
    "headed": 445,
    "robert": 446,
    "owen": 447,
    "new": 448,
    "harmony": 449,
    "failed": 450,
    "few": 451,
    "years": 452,
    "amidst": 453,
    "much": 454,
    "internal": 455,
    "conflict": 456,
    "blamed": 457,
    "community": 458,
    "failure": 459,
    "lack": 460,
    "proceeded": 461,
    "organise": 462,
    "communities": 463,
    "respected": 464,
    "utopia": 465,
    "times": 466,
    "wrote": 467,
    "peaceful": 468,
    "noted": 469,
    "periodical": 470,
    "ever": 471,
    "says": 472,
    "expound": 473,
    "formulate": 474,
    "doctrine": 475,
    "now": 476,
    "liberty": 477,
    "xiv": 478,
    "december": 479,
    "became": 480,
    "interested": 481,
    "meeting": 482,
    "b": 483,
    "greene": 484,
    "edited": 485,
    "august": 486,
    "april": 487,
    "widely": 488,
    "finest": 489,
    "issued": 490,
    "language": 491,
    "conception": 492,
    "incorporated": 493,
    "variety": 494,
    "theorists": 495,
    "banking": 496,
    "cost": 497,
    "limit": 498,
    "price": 499,
    "heterodox": 500,
    "value": 501,
    "market": 502,
    "herbert": 503,
    "spencer": 504,
    "freedom": 505,
    "strongly": 506,
    "product": 507,
    "her": 508,
    "believed": 509,
    "trading": 510,
    "system": 511,
    "abundance": 512,
    "competition": 513,
    "eliminate": 514,
    "profits": 515,
    "received": 516,
    "full": 517,
    "individualists": 518,
    "included": 519,
    "lysander": 520,
    "spooner": 521,
    "stephen": 522,
    "pearl": 523,
    "andrews": 524,
    "victor": 525,
    "international": 526,
    "mikhail": 527,
    "bakunin": 528,
    "harsh": 529,
    "reaction": 530,
    "followed": 531,
    "revolutions": 532,
    "twenty": 533,
    "united": 534,
    "european": 535,
    "revolutionary": 536,
    "currents": 537,
    "due": 538,
    "genuine": 539,
    "links": 540,
    "start": 541,
    "karl": 542,
    "marx": 543,
    "leading": 544,
    "figure": 545,
    "elected": 546,
    "succeeding": 547,
    "council": 548,
    "objections": 549,
    "came": 550,
    "who": 551,
    "statism": 552,
    "shortly": 553,
    "after": 554,
    "joined": 555,
    "polarised": 556,
    "into": 557,
    "camps": 558,
    "respective": 559,
    "clearest": 560,
    "difference": 561,
    "between": 562,
    "strategy": 563,
    "around": 564,
    "favoured": 565,
    "words": 566,
    "direct": 567,
    "economical": 568,
    "struggle": 569,
    "capitalism": 570,
    "interfering": 571,
    "parliamentary": 572,
    "agitation": 573,
    "focused": 574,
    "activity": 575,
    "characterised": 576,
    "predicted": 577,
    "if": 578,
    "marxist": 579,
    "party": 580,
    "gained": 581,
    "leaders": 582,
    "end": 583,
    "bad": 584,
    "ruling": 585,
    "fought": 586,
    "final": 587,
    "split": 588,
    "hague": 589,
    "congress": 590,
    "often": 591,
    "cited": 592,
    "origin": 593,
    "marxists": 594,
    "democratic": 595,
    "socialism": 596,
    "distinct": 597,
    "organisations": 598,
    "rival": 599,
    "internationals": 600,
    "peter": 601,
    "both": 602,
    "associating": 603,
    "moved": 604,
    "away": 605,
    "thinking": 606,
    "collectivism": 607,
    "embraced": 608,
    "communist": 609,
    "concepts": 610,
    "communists": 611,
    "owned": 612,
    "collectively": 613,
    "distributed": 614,
    "need": 615,
    "d": 616,
    "person": 617,
    "unlike": 618,
    "worker": 619,
    "satisfaction": 620,
    "needs": 621,
    "whatever": 622,
    "may": 623,
    "nature": 624,
    "announced": 625,
    "us": 626,
    "journal": 627,
    "le": 628,
    "seen": 629,
    "important": 630,
    "theorist": 631,
    "outlined": 632,
    "conquest": 633,
    "bread": 634,
    "fields": 635,
    "factories": 636,
    "felt": 637,
    "operation": 638,
    "beneficial": 639,
    "illustrated": 640,
    "factor": 641,
    "evolution": 642,
    "subsequent": 643,
    "include": 644,
    "emma": 645,
    "goldman": 646,
    "alexander": 647,
    "berkman": 648,
    "anarcho": 649,
    "syndicalist": 650,
    "below": 651,
    "saw": 652,
    "objective": 653,
    "isaac": 654,
    "spanish": 655,
    "cnt": 656,
    "manifesto": 657,
    "post": 658,
    "disliked": 659,
    "merging": 660,
    "several": 661,
    "maintained": 662,
    "abolition": 663,
    "consistent": 664,
    "example": 665,
    "professing": 666,
    "publishing": 667,
    "pseudo": 668,
    "propaganda": 669,
    "deed": 670,
    "johann": 671,
    "outspoken": 672,
    "violence": 673,
    "portrayed": 674,
    "dangerous": 675,
    "high": 676,
    "profile": 677,
    "acts": 678,
    "riots": 679,
    "assassinations": 680,
    "insurrections": 681,
    "terrorism": 682,
    "revolutionaries": 683,
    "late": 684,
    "encouraged": 685,
    "bombings": 686,
    "heads": 687,
    "further": 688,
    "actions": 689,
    "advocates": 690,
    "said": 691,
    "existing": 692,
    "quickest": 693,
    "radically": 694,
    "overthrown": 695,
    "annihilation": 696,
    "exponents": 697,
    "therefore": 698,
    "massacres": 699,
    "enemies": 700,
    "people": 701,
    "must": 702,
    "motion": 703,
    "preferred": 704,
    "method": 705,
    "dynamite": 706,
    "earned": 707,
    "moniker": 708,
    "consensus": 709,
    "legitimacy": 710,
    "utility": 711,
    "necessary": 712,
    "desirable": 713,
    "force": 714,
    "settings": 715,
    "same": 716,
    "denounced": 717,
    "refuted": 718,
    "identified": 719,
    "pacifist": 720,
    "nonviolence": 721,
    "leo": 722,
    "tolstoy": 723,
    "whose": 724,
    "viewed": 725,
    "christian": 726,
    "notable": 727,
    "exponent": 728,
    "nonviolent": 729,
    "resistance": 730,
    "red": 731,
    "black": 732,
    "flag": 733,
    "coming": 734,
    "experience": 735,
    "associated": 736,
    "syndicalism": 737,
    "seeking": 738,
    "overthrow": 739,
    "institute": 740,
    "controlled": 741,
    "pursued": 742,
    "industrial": 743,
    "strike": 744,
    "primary": 745,
    "syndicalists": 746,
    "though": 747,
    "repression": 748,
    "influencing": 749,
    "unions": 750,
    "conf": 751,
    "ration": 752,
    "g": 753,
    "n": 754,
    "rale": 755,
    "du": 756,
    "confederation": 757,
    "cgt": 758,
    "formed": 759,
    "emile": 760,
    "writing": 761,
    "developing": 762,
    "appeal": 763,
    "bolshevism": 764,
    "style": 765,
    "significant": 766,
    "prior": 767,
    "remained": 768,
    "spain": 769,
    "mid": 770,
    "world": 771,
    "iww": 772,
    "founded": 773,
    "espoused": 774,
    "unionism": 775,
    "sought": 776,
    "usher": 777,
    "stateless": 778,
    "members": 779,
    "support": 780,
    "explicitly": 781,
    "rank": 782,
    "file": 783,
    "democracy": 784,
    "embodying": 785,
    "inspired": 786,
    "anglophone": 787,
    "reads": 788,
    "don": 789,
    "let": 790,
    "politicians": 791,
    "rule": 792,
    "our": 793,
    "lives": 794,
    "you": 795,
    "vote": 796,
    "decide": 797,
    "allow": 798,
    "unity": 799,
    "action": 800,
    "management": 801,
    "union": 802,
    "federations": 803,
    "successful": 804,
    "confederaci": 805,
    "nacional": 806,
    "del": 807,
    "national": 808,
    "politics": 809,
    "membership": 810,
    "million": 811,
    "played": 812,
    "role": 813,
    "like": 814,
    "ricardo": 815,
    "flores": 816,
    "mag": 817,
    "key": 818,
    "figures": 819,
    "mexican": 820,
    "latin": 821,
    "influenced": 822,
    "extending": 823,
    "zapatista": 824,
    "rebellion": 825,
    "factory": 826,
    "occupation": 827,
    "argentina": 828,
    "berlin": 829,
    "successor": 830,
    "contemporary": 831,
    "continues": 832,
    "minor": 833,
    "smaller": 834,
    "largest": 835,
    "organised": 836,
    "today": 837,
    "claims": 838,
    "paid": 839,
    "votes": 840,
    "elections": 841,
    "solidarity": 842,
    "alliance": 843,
    "uk": 844,
    "federation": 845,
    "unionist": 846,
    "exists": 847,
    "claiming": 848,
    "critics": 849,
    "fail": 850,
    "deal": 851,
    "life": 852,
    "outside": 853,
    "leftist": 854,
    "bob": 855,
    "oppressive": 856,
    "workplace": 857,
    "uphold": 858,
    "russian": 859,
    "seismic": 860,
    "event": 861,
    "development": 862,
    "alongside": 863,
    "bolsheviks": 864,
    "february": 865,
    "october": 866,
    "initially": 867,
    "supporting": 868,
    "bolshevik": 869,
    "coup": 870,
    "soon": 871,
    "turned": 872,
    "left": 873,
    "wing": 874,
    "opposition": 875,
    "culminated": 876,
    "kronstadt": 877,
    "central": 878,
    "russia": 879,
    "imprisoned": 880,
    "driven": 881,
    "underground": 882,
    "victorious": 883,
    "ukraine": 884,
    "whites": 885,
    "peasant": 886,
    "army": 887,
    "led": 888,
    "nestor": 889,
    "expelled": 890,
    "leaving": 891,
    "amongst": 892,
    "those": 893,
    "agitating": 894,
    "response": 895,
    "policy": 896,
    "suppression": 897,
    "uprising": 898,
    "classic": 899,
    "accounts": 900,
    "experiences": 901,
    "aiming": 902,
    "expose": 903,
    "control": 904,
    "them": 905,
    "predictions": 906,
    "consequences": 907,
    "proved": 908,
    "too": 909,
    "victory": 910,
    "resulting": 911,
    "serious": 912,
    "damage": 913,
    "internationally": 914,
    "activists": 915,
    "success": 916,
    "setting": 917,
    "parties": 918,
    "grew": 919,
    "expense": 920,
    "socialist": 921,
    "began": 922,
    "realign": 923,
    "themselves": 924,
    "towards": 925,
    "paris": 926,
    "group": 927,
    "exiles": 928,
    "concluded": 929,
    "needed": 930,
    "develop": 931,
    "forms": 932,
    "organisational": 933,
    "platform": 934,
    "inspire": 935,
    "theoretical": 936,
    "tactical": 937,
    "collective": 938,
    "responsibility": 939,
    "federalism": 940,
    "ireland": 941,
    "north": 942,
    "eastern": 943,
    "northeastern": 944,
    "states": 945,
    "bordering": 946,
    "canada": 947,
    "fight": 948,
    "fascism": 949,
    "construct": 950,
    "armoured": 951,
    "cars": 952,
    "fascists": 953,
    "familiar": 954,
    "dynamics": 955,
    "transformed": 956,
    "rise": 957,
    "cases": 958,
    "faced": 959,
    "difficult": 960,
    "choices": 961,
    "popular": 962,
    "fronts": 963,
    "reformist": 964,
    "democrats": 965,
    "soviet": 966,
    "common": 967,
    "fascist": 968,
    "enemy": 969,
    "luigi": 970,
    "exile": 971,
    "italian": 972,
    "arguing": 973,
    "different": 974,
    "just": 975,
    "another": 976,
    "government": 977,
    "uses": 978,
    "imaginable": 979,
    "represents": 980,
    "utmost": 981,
    "glorification": 982,
    "practice": 983,
    "principle": 984,
    "authority": 985,
    "close": 986,
    "insurrection": 987,
    "divided": 988,
    "front": 989,
    "refused": 990,
    "electoral": 991,
    "abstention": 992,
    "supporters": 993,
    "election": 994,
    "changed": 995,
    "helped": 996,
    "bring": 997,
    "back": 998,
    "months": 999,
    "responded": 1000,
    "attempted": 1001,
    "underway": 1002,
    "peasants": 1003,
    "armed": 1004,
    "militias": 1005,
    "took": 1006,
    "city": 1007,
    "barcelona": 1008,
    "large": 1009,
    "areas": 1010,
    "rural": 1011,
    "collectivized": 1012,
    "land": 1013,
    "even": 1014,
    "eventual": 1015,
    "losing": 1016,
    "ground": 1017,
    "bitter": 1018,
    "leadership": 1019,
    "appeared": 1020,
    "confused": 1021,
    "controversially": 1022,
    "entering": 1023,
    "stalinist": 1024,
    "troops": 1025,
    "suppressed": 1026,
    "collectives": 1027,
    "persecuted": 1028,
    "dissident": 1029,
    "fighting": 1030,
    "neo": 1031,
    "germany": 1032,
    "kingdom": 1033,
    "worked": 1034,
    "militant": 1035,
    "directly": 1036,
    "combating": 1037,
    "physical": 1038,
    "relying": 1039,
    "tendency": 1040,
    "racist": 1041,
    "culture": 1042,
    "tends": 1043,
    "secular": 1044,
    "outright": 1045,
    "combination": 1046,
    "conscience": 1047,
    "historical": 1048,
    "oppressed": 1049,
    "classes": 1050,
    "compatibility": 1051,
    "traditions": 1052,
    "resulted": 1053,
    "higher": 1054,
    "god": 1055,
    "oppose": 1056,
    "earthly": 1057,
    "established": 1058,
    "churches": 1059,
    "jesus": 1060,
    "teachings": 1061,
    "clearly": 1062,
    "anarchistic": 1063,
    "corrupted": 1064,
    "christianity": 1065,
    "declared": 1066,
    "official": 1067,
    "religion": 1068,
    "rome": 1069,
    "directive": 1070,
    "turn": 1071,
    "cheek": 1072,
    "strict": 1073,
    "pacifists": 1074,
    "author": 1075,
    "compassion": 1076,
    "tend": 1077,
    "experimental": 1078,
    "occasionally": 1079,
    "resist": 1080,
    "taxation": 1081,
    "vegetarian": 1082,
    "vegan": 1083,
    "roots": 1084,
    "old": 1085,
    "birth": 1086,
    "church": 1087,
    "exhibits": 1088,
    "tendencies": 1089,
    "communal": 1090,
    "obey": 1091,
    "utterly": 1092,
    "certain": 1093,
    "bible": 1094,
    "anabaptist": 1095,
    "sixteenth": 1096,
    "emulate": 1097,
    "regarding": 1098,
    "structure": 1099,
    "capable": 1100,
    "rejected": 1101,
    "hierarchies": 1102,
    "indeed": 1103,
    "non": 1104,
    "ungodly": 1105,
    "hutterites": 1106,
    "typically": 1107,
    "went": 1108,
    "beginnings": 1109,
    "models": 1110,
    "chinese": 1111,
    "strands": 1112,
    "tai": 1113,
    "xu": 1114,
    "buddhist": 1115,
    "well": 1116,
    "field": 1117,
    "neopaganism": 1118,
    "focus": 1119,
    "environment": 1120,
    "along": 1121,
    "decentralized": 1122,
    "lead": 1123,
    "neopagan": 1124,
    "prominent": 1125,
    "extensively": 1126,
    "spirituality": 1127,
    "activism": 1128,
    "feminism": 1129,
    "feminists": 1130,
    "jenny": 1131,
    "h": 1132,
    "juliette": 1133,
    "adam": 1134,
    "criticised": 1135,
    "anarcha": 1136,
    "kind": 1137,
    "espouses": 1138,
    "patriarchy": 1139,
    "fundamental": 1140,
    "problem": 1141,
    "hundred": 1142,
    "explicit": 1143,
    "formulation": 1144,
    "dates": 1145,
    "second": 1146,
    "wave": 1147,
    "feminist": 1148,
    "views": 1149,
    "manifestation": 1150,
    "hierarchy": 1151,
    "thus": 1152,
    "oppression": 1153,
    "occurred": 1154,
    "dominance": 1155,
    "male": 1156,
    "female": 1157,
    "then": 1158,
    "conclude": 1159,
    "reject": 1160,
    "creation": 1161,
    "gender": 1162,
    "roles": 1163,
    "civilization": 1164,
    "consider": 1165,
    "primitivism": 1166,
    "school": 1167,
    "addresses": 1168,
    "concerns": 1169,
    "eco": 1170,
    "variant": 1171,
    "green": 1172,
    "authors": 1173,
    "mary": 1174,
    "wollstonecraft": 1175,
    "proto": 1176,
    "precursor": 1177,
    "opposing": 1178,
    "philosophies": 1179,
    "explains": 1180,
    "miss": 1181,
    "she": 1182,
    "wishes": 1183,
    "make": 1184,
    "privilege": 1185,
    "whereby": 1186,
    "proper": 1187,
    "annihilated": 1188,
    "believes": 1189,
    "entirely": 1190,
    "supplant": 1191,
    "hold": 1192,
    "always": 1193,
    "exist": 1194,
    "highly": 1195,
    "women": 1196,
    "day": 1197,
    "growing": 1198,
    "quiet": 1199,
    "rumors": 1200,
    "reader": 1201,
    "spread": 1202,
    "various": 1203,
    "kinds": 1204,
    "broader": 1205,
    "wendy": 1206,
    "mcelroy": 1207,
    "popularized": 1208,
    "books": 1209,
    "articles": 1210,
    "website": 1211,
    "murray": 1212,
    "predominantly": 1213,
    "tradition": 1214,
    "desires": 1215,
    "branches": 1216,
    "consequently": 1217,
    "recognise": 1218,
    "synthesis": 1219,
    "classical": 1220,
    "liberalism": 1221,
    "austrian": 1222,
    "germinal": 1223,
    "capitalist": 1224,
    "defines": 1225,
    "terms": 1226,
    "aggression": 1227,
    "concept": 1228,
    "utilitarianism": 1229,
    "david": 1230,
    "friedman": 1231,
    "jan": 1232,
    "ayn": 1233,
    "rand": 1234,
    "nozick": 1235,
    "heinlein": 1236,
    "capitalists": 1237,
    "historians": 1238,
    "hart": 1239,
    "ralph": 1240,
    "gustave": 1241,
    "molinari": 1242,
    "opponents": 1243,
    "dispute": 1244,
    "these": 1245,
    "whether": 1246,
    "controversial": 1247,
    "debate": 1248,
    "countries": 1249,
    "taking": 1250,
    "deep": 1251,
    "ecology": 1252,
    "worldview": 1253,
    "embraces": 1254,
    "biodiversity": 1255,
    "sustainability": 1256,
    "earth": 1257,
    "destroying": 1258,
    "particular": 1259,
    "importance": 1260,
    "takes": 1261,
    "tree": 1262,
    "sitting": 1263,
    "component": 1264,
    "sees": 1265,
    "domination": 1266,
    "metaphor": 1267,
    "involves": 1268,
    "critique": 1269,
    "itself": 1270,
    "return": 1271,
    "pre": 1272,
    "usually": 1273,
    "agricultural": 1274,
    "develops": 1275,
    "technology": 1276,
    "alienated": 1277,
    "themes": 1278,
    "present": 1279,
    "writings": 1280,
    "jean": 1281,
    "jacques": 1282,
    "rousseau": 1283,
    "context": 1284,
    "reclaim": 1285,
    "streets": 1286,
    "liberation": 1287,
    "john": 1288,
    "fall": 1289,
    "achieved": 1290,
    "primitive": 1291,
    "societies": 1292,
    "throughout": 1293,
    "examples": 1294,
    "offshoots": 1295,
    "generates": 1296,
    "eclectic": 1297,
    "syncretic": 1298,
    "schools": 1299,
    "stances": 1300,
    "numbers": 1301,
    "listed": 1302,
    "above": 1303,
    "hakim": 1304,
    "bey": 1305,
    "seeks": 1306,
    "distance": 1307,
    "traditional": 1308,
    "liberals": 1309,
    "etc": 1310,
    "escape": 1311,
    "confines": 1312,
    "ideology": 1313,
    "leftists": 1314,
    "weakened": 1315,
    "attachment": 1316,
    "contrary": 1317,
    "single": 1318,
    "issue": 1319,
    "causes": 1320,
    "nuclear": 1321,
    "calls": 1322,
    "specifically": 1323,
    "milieu": 1324,
    "focuses": 1325,
    "speaking": 1326,
    "broad": 1327,
    "generalizations": 1328,
    "organizational": 1329,
    "favor": 1330,
    "absence": 1331,
    "magazine": 1332,
    "desire": 1333,
    "editor": 1334,
    "jason": 1335,
    "information": 1336,
    "org": 1337,
    "leftism": 1338,
    "section": 1339,
    "ws": 1340,
    "structuralism": 1341,
    "saul": 1342,
    "newman": 1343,
    "receiving": 1344,
    "attention": 1345,
    "lacan": 1346,
    "refer": 1347,
    "move": 1348,
    "wide": 1349,
    "range": 1350,
    "colonialism": 1351,
    "rejects": 1352,
    "idea": 1353,
    "coherent": 1354,
    "doctrines": 1355,
    "beliefs": 1356,
    "impossible": 1357,
    "degree": 1358,
    "certainty": 1359,
    "shouldn": 1360,
    "grouped": 1361,
    "under": 1362,
    "rubric": 1363,
    "nonetheless": 1364,
    "thinkers": 1365,
    "todd": 1366,
    "gilles": 1367,
    "deleuze": 1368,
    "f": 1369,
    "lix": 1370,
    "guattari": 1371,
    "external": 1372,
    "reference": 1373,
    "clearinghouse": 1374,
    "insurrectionary": 1375,
    "critical": 1376,
    "formal": 1377,
    "informal": 1378,
    "small": 1379,
    "affinity": 1380,
    "carrying": 1381,
    "out": 1382,
    "struggles": 1383,
    "mass": 1384,
    "organizations": 1385,
    "base": 1386,
    "exploited": 1387,
    "proponents": 1388,
    "alfredo": 1389,
    "m": 1390,
    "joy": 1391,
    "tension": 1392,
    "magazines": 1393,
    "willful": 1394,
    "disobedience": 1395,
    "killing": 1396,
    "abacus": 1397,
    "unconnected": 1398,
    "contexts": 1399,
    "dave": 1400,
    "neal": 1401,
    "posited": 1402,
    "big": 1403,
    "article": 1404,
    "methodology": 1405,
    "referred": 1406,
    "ideological": 1407,
    "applied": 1408,
    "methodological": 1409,
    "counterparts": 1410,
    "acting": 1411,
    "illegitimate": 1412,
    "position": 1413,
    "shares": 1414,
    "similarities": 1415,
    "alternative": 1416,
    "applying": 1417,
    "organising": 1418,
    "manner": 1419,
    "decentralisation": 1420,
    "network": 1421,
    "model": 1422,
    "crucially": 1423,
    "rejection": 1424,
    "justifies": 1425,
    "alone": 1426,
    "business": 1427,
    "seize": 1428,
    "begin": 1429,
    "imposing": 1430,
    "gun": 1431,
    "issues": 1432,
    "conceptions": 1433,
    "philosophers": 1434,
    "justify": 1435,
    "regulating": 1436,
    "destruction": 1437,
    "caused": 1438,
    "minimized": 1439,
    "fair": 1440,
    "relationships": 1441,
    "pursuit": 1442,
    "ends": 1443,
    "establishment": 1444,
    "incompatible": 1445,
    "goals": 1446,
    "cause": 1447,
    "helps": 1448,
    "create": 1449,
    "monopoly": 1450,
    "advance": 1451,
    "elite": 1452,
    "interests": 1453,
    "effort": 1454,
    "dedicated": 1455,
    "explaining": 1456,
    "handle": 1457,
    "criminality": 1458,
    "cultural": 1459,
    "opposes": 1460,
    "existence": 1461,
    "subjugation": 1462,
    "color": 1463,
    "favors": 1464,
    "hierarchical": 1465,
    "ashanti": 1466,
    "alston": 1467,
    "lorenzo": 1468,
    "sam": 1469,
    "created": 1470,
    "forum": 1471,
    "caucasian": 1472,
    "express": 1473,
    "thoughts": 1474,
    "racial": 1475,
    "view": 1476,
    "ethnic": 1477,
    "preservation": 1478,
    "adherents": 1479,
    "propose": 1480,
    "preventing": 1481,
    "races": 1482,
    "living": 1483,
    "separate": 1484,
    "groupings": 1485,
    "resisted": 1486,
    "publicly": 1487,
    "confronting": 1488,
    "agitators": 1489,
    "chiapas": 1490,
    "mexico": 1491,
    "neocolonialism": 1492,
    "globalization": 1493,
    "nearly": 1494,
    "attempt": 1495,
    "coercion": 1496,
    "global": 1497,
    "scale": 1498,
    "carried": 1499,
    "ambiguous": 1500,
    "meanings": 1501,
    "factions": 1502,
    "imperialism": 1503,
    "worldwide": 1504,
    "expansion": 1505,
    "governments": 1506,
    "intervene": 1507,
    "parallel": 1508,
    "try": 1509,
    "alternatives": 1510,
    "outposts": 1511,
    "food": 1512,
    "bombs": 1513,
    "educational": 1514,
    "systems": 1515,
    "home": 1516,
    "schooling": 1517,
    "neighborhood": 1518,
    "mediation": 1519,
    "arbitration": 1520,
    "shell": 1521,
    "recent": 1522,
    "technological": 1523,
    "developments": 1524,
    "made": 1525,
    "easier": 1526,
    "conceivable": 1527,
    "internet": 1528,
    "line": 1529,
    "intellectual": 1530,
    "undermined": 1531,
    "gift": 1532,
    "sharing": 1533,
    "music": 1534,
    "files": 1535,
    "open": 1536,
    "source": 1537,
    "programming": 1538,
    "software": 1539,
    "cyber": 1540,
    "gnu": 1541,
    "linux": 1542,
    "indymedia": 1543,
    "wiki": 1544,
    "best": 1545,
    "weapon": 1546,
    "defeat": 1547,
    "authoritarianism": 1548,
    "think": 1549,
    "age": 1550,
    "makes": 1551,
    "inevitable": 1552,
    "crypto": 1553,
    "pacifism": 1554,
    "inherent": 1555,
    "gain": 1556,
    "consolidate": 1557,
    "domestically": 1558,
    "foreign": 1559,
    "lands": 1560,
    "subscribe": 1561,
    "randolph": 1562,
    "bourne": 1563,
    "health": 1564,
    "lot": 1565,
    "ethos": 1566,
    "voting": 1567,
    "because": 1568,
    "amounts": 1569,
    "emphasizes": 1570,
    "tending": 1571,
    "your": 1572,
    "garden": 1573,
    "neither": 1574,
    "ballots": 1575,
    "nor": 1576,
    "bullets": 1577,
    "case": 1578,
    "explained": 1579,
    "ethics": 1580,
    "george": 1581,
    "smith": 1582,
    "joe": 1583,
    "fred": 1584,
    "woodworth": 1585,
    "sectarian": 1586,
    "opinion": 1587,
    "each": 1588,
    "react": 1589,
    "interact": 1590,
    "possible": 1591,
    "modes": 1592,
    "coexist": 1593,
    "compete": 1594,
    "impossibility": 1595,
    "interaction": 1596,
    "opportunities": 1597,
    "coalition": 1598,
    "building": 1599,
    "least": 1600,
    "temporary": 1601,
    "alliances": 1602,
    "specific": 1603,
    "purposes": 1604,
    "adjectives": 1605,
    "criticisms": 1606,
    "main": 1607,
    "hand": 1608,
    "frederick": 1609,
    "enough": 1610,
    "certainly": 1611,
    "part": 1612,
    "population": 1613,
    "imposes": 1614,
    "rifles": 1615,
    "bayonets": 1616,
    "cannon": 1617,
    "want": 1618,
    "vain": 1619,
    "maintain": 1620,
    "terror": 1621,
    "arms": 1622,
    "commune": 1623,
    "lasted": 1624,
    "plain": 1625,
    "utopian": 1626,
    "agree": 1627,
    "nice": 1628,
    "carl": 1629,
    "criticizes": 1630,
    "holds": 1631,
    "lesser": 1632,
    "evil": 1633,
    "repressive": 1634,
    "ill": 1635,
    "intentions": 1636,
    "cease": 1637,
    "disappears": 1638,
    "absurdity": 1639,
    "privately": 1640,
    "funded": 1641,
    "sir": 1642,
    "read": 1643,
    "proudly": 1644,
    "accept": 1645,
    "characterization": 1646,
    "character": 1647,
    "expression": 1648,
    "petite": 1649,
    "bourgeoisie": 1650,
    "perhaps": 1651,
    "e": 1652,
    "middle": 1653,
    "recently": 1654,
    "relation": 1655,
    "protesters": 1656,
    "tacit": 1657,
    "decades": 1658,
    "preserving": 1659,
    "tacitly": 1660,
    "statist": 1661,
    "bureaucratic": 1662,
    "behind": 1663,
    "dogmatic": 1664,
    "facade": 1665,
    "hypocrisy": 1666,
    "sexist": 1667,
    "notably": 1668,
    "dismiss": 1669,
    "personal": 1670,
    "prejudices": 1671,
    "influence": 1672,
    "criticise": 1673,
    "continuing": 1674,
    "impact": 1675,
    "bryan": 1676,
    "caplan": 1677,
    "argues": 1678,
    "treatment": 1679,
    "suspected": 1680,
    "sympathizers": 1681,
    "making": 1682,
    "ultimately": 1683,
    "third": 1684,
    "faction": 1685,
    "willingness": 1686,
    "republican": 1687,
    "references": 1688,
    "stanley": 1689,
    "payne": 1690,
    "franco": 1691,
    "regime": 1692,
    "entered": 1693,
    "negotiations": 1694,
    "phenomena": 1695,
    "noam": 1696,
    "chomsky": 1697,
    "encountered": 1698,
    "celebrities": 1699,
    "identify": 1700,
    "inherently": 1701,
    "following": 1702,
    "avowed": 1703,
    "mit": 1704,
    "professor": 1705,
    "linguistics": 1706,
    "science": 1707,
    "fiction": 1708,
    "ursula": 1709,
    "k": 1710,
    "guin": 1711,
    "historian": 1712,
    "howard": 1713,
    "zinn": 1714,
    "entertainer": 1715,
    "hans": 1716,
    "avant": 1717,
    "garde": 1718,
    "artist": 1719,
    "nicol": 1720,
    "denmark": 1721,
    "christiania": 1722,
    "downtown": 1723,
    "copenhagen": 1724,
    "housing": 1725,
    "employment": 1726,
    "crisis": 1727,
    "formation": 1728,
    "communes": 1729,
    "thriving": 1730,
    "catalonia": 1731,
    "nazi": 1732,
    "places": 1733,
    "uprisings": 1734,
    "marxism": 1735,
    "autonomist": 1736,
    "italy": 1737,
    "give": 1738,
    "popularity": 1739,
    "musical": 1740,
    "styles": 1741,
    "rose": 1742,
    "linking": 1743,
    "punk": 1744,
    "rock": 1745,
    "hip": 1746,
    "hop": 1747,
    "folk": 1748,
    "becoming": 1749,
    "mediums": 1750,
    "spreading": 1751,
    "message": 1752,
    "band": 1753,
    "crass": 1754,
    "celebrated": 1755,
    "dutch": 1756,
    "ex": 1757,
    "exemplifies": 1758,
    "details": 1759,
    "relevant": 1760,
    "topic": 1761,
    "brief": 1762,
    "summary": 1763,
    "extensive": 1764,
    "list": 1765,
    "nihilist": 1766,
    "nationalism": 1767,
    "symbolism": 1768,
    "conflicts": 1769,
    "past": 1770,
    "events": 1771,
    "haymarket": 1772,
    "riot": 1773,
    "wto": 1774,
    "seattle": 1775,
    "sample": 1776,
    "referenced": 1777,
    "page": 1778,
    "essays": 1779,
    "rudolf": 1780,
    "rocker": 1781,
    "region": 1782,
    "african": 1783,
    "corresponding": 1784,
    "re": 1785,
    "appleton": 1786,
    "boston": 1787,
    "vii": 1788,
    "january": 1789,
    "overwhelming": 1790,
    "diversity": 1791,
    "relating": 1792,
    "covered": 1793,
    "subpage": 1794,
    "blogs": 1795,
    "archives": 1796,
    "includes": 1797,
    "publications": 1798,
    "hundreds": 1799,
    "short": 1800,
    "bios": 1801,
    "pages": 1802,
    "daily": 1803,
    "bleed": 1804,
    "encyclopedia": 1805,
    "wikipedia": 1806,
    "entry": 1807,
    "points": 1808,
    "theories": 1809,
    "autism": 1810,
    "classified": 1811,
    "disorder": 1812,
    "manifests": 1813,
    "markedly": 1814,
    "abnormal": 1815,
    "communication": 1816,
    "ability": 1817,
    "patterns": 1818,
    "behavior": 1819,
    "etiology": 1820,
    "unknown": 1821,
    "researchers": 1822,
    "suspect": 1823,
    "results": 1824,
    "genetically": 1825,
    "mediated": 1826,
    "vulnerabilities": 1827,
    "environmental": 1828,
    "triggers": 1829,
    "magnitude": 1830,
    "mechanisms": 1831,
    "factors": 1832,
    "genes": 1833,
    "prevalent": 1834,
    "among": 1835,
    "diagnosed": 1836,
    "autistic": 1837,
    "estimate": 1838,
    "occurs": 1839,
    "child": 1840,
    "mental": 1841,
    "gives": 1842,
    "conservative": 1843,
    "families": 1844,
    "already": 1845,
    "odds": 1846,
    "diagnosis": 1847,
    "psychiatric": 1848,
    "criteria": 1849,
    "series": 1850,
    "standardized": 1851,
    "clinical": 1852,
    "tests": 1853,
    "physiologically": 1854,
    "obvious": 1855,
    "neurological": 1856,
    "evaluation": 1857,
    "diagnosing": 1858,
    "speculate": 1859,
    "condition": 1860,
    "conditions": 1861,
    "manifest": 1862,
    "ways": 1863,
    "definition": 1864,
    "delays": 1865,
    "symbolic": 1866,
    "imaginative": 1867,
    "play": 1868,
    "onset": 1869,
    "diagnostic": 1870,
    "statistical": 1871,
    "manual": 1872,
    "disorders": 1873,
    "icd": 1874,
    "symptoms": 1875,
    "increases": 1876,
    "reported": 1877,
    "incidence": 1878,
    "reasons": 1879,
    "heavily": 1880,
    "debated": 1881,
    "psychology": 1882,
    "scientific": 1883,
    "children": 1884,
    "improved": 1885,
    "skills": 1886,
    "fully": 1887,
    "participate": 1888,
    "mainstream": 1889,
    "education": 1890,
    "lingering": 1891,
    "absolute": 1892,
    "cure": 1893,
    "current": 1894,
    "adults": 1895,
    "able": 1896,
    "communicate": 1897,
    "attempts": 1898,
    "dr": 1899,
    "asperger": 1900,
    "syndrome": 1901,
    "swiss": 1902,
    "psychiatrist": 1903,
    "eugene": 1904,
    "bleuler": 1905,
    "insanity": 1906,
    "classification": 1907,
    "occur": 1908,
    "twentieth": 1909,
    "kanner": 1910,
    "johns": 1911,
    "hopkins": 1912,
    "hospital": 1913,
    "baltimore": 1914,
    "patients": 1915,
    "striking": 1916,
    "behavioral": 1917,
    "introduced": 1918,
    "infantile": 1919,
    "suggested": 1920,
    "autos": 1921,
    "meaning": 1922,
    "fact": 1923,
    "seemed": 1924,
    "paper": 1925,
    "subject": 1926,
    "defunct": 1927,
    "nervous": 1928,
    "almost": 1929,
    "characteristic": 1930,
    "originally": 1931,
    "typical": 1932,
    "spectrum": 1933,
    "scientist": 1934,
    "widespread": 1935,
    "recognition": 1936,
    "delayed": 1937,
    "ii": 1938,
    "seminal": 1939,
    "translated": 1940,
    "majority": 1941,
    "dsm": 1942,
    "iv": 1943,
    "tr": 1944,
    "fourth": 1945,
    "edition": 1946,
    "revision": 1947,
    "pervasive": 1948,
    "developmental": 1949,
    "pdd": 1950,
    "characterized": 1951,
    "varying": 1952,
    "degrees": 1953,
    "interactions": 1954,
    "restricted": 1955,
    "repetitive": 1956,
    "stereotyped": 1957,
    "clinicians": 1958,
    "solely": 1959,
    "determining": 1960,
    "delay": 1961,
    "milestones": 1962,
    "instead": 1963,
    "alternate": 1964,
    "thereof": 1965,
    "accurately": 1966,
    "determine": 1967,
    "terminology": 1968,
    "referring": 1969,
    "someone": 1970,
    "generally": 1971,
    "prefers": 1972,
    "fairly": 1973,
    "talk": 1974,
    "characteristics": 1975,
    "great": 1976,
    "behaviors": 1977,
    "physicians": 1978,
    "conclusions": 1979,
    "appropriate": 1980,
    "sensory": 1981,
    "quite": 1982,
    "affect": 1983,
    "differently": 1984,
    "affected": 1985,
    "varies": 1986,
    "wildly": 1987,
    "professionals": 1988,
    "pediatric": 1989,
    "care": 1990,
    "look": 1991,
    "indicators": 1992,
    "order": 1993,
    "initiate": 1994,
    "either": 1995,
    "harm": 1996,
    "infants": 1997,
    "beings": 1998,
    "things": 1999,
    "gaze": 2000,
    "toward": 2001,
    "voices": 2002,
    "grasp": 2003,
    "finger": 2004,
    "smile": 2005,
    "contrast": 2006,
    "prefer": 2007,
    "objects": 2008,
    "faces": 2009,
    "seem": 2010,
    "tremendous": 2011,
    "difficulty": 2012,
    "learning": 2013,
    "engage": 2014,
    "everyday": 2015,
    "indifferent": 2016,
    "avoid": 2017,
    "eye": 2018,
    "contact": 2019,
    "appear": 2020,
    "company": 2021,
    "passively": 2022,
    "reciprocating": 2023,
    "altogether": 2024,
    "seldom": 2025,
    "seek": 2026,
    "comfort": 2027,
    "respond": 2028,
    "parents": 2029,
    "displays": 2030,
    "anger": 2031,
    "affection": 2032,
    "research": 2033,
    "attached": 2034,
    "unusual": 2035,
    "interpret": 2036,
    "looked": 2037,
    "forward": 2038,
    "joys": 2039,
    "teaching": 2040,
    "playing": 2041,
    "feel": 2042,
    "crushed": 2043,
    "expected": 2044,
    "perspective": 2045,
    "exclusive": 2046,
    "possibly": 2047,
    "primates": 2048,
    "adult": 2049,
    "gorillas": 2050,
    "chimpanzees": 2051,
    "year": 2052,
    "olds": 2053,
    "insights": 2054,
    "knowledge": 2055,
    "feelings": 2056,
    "cues": 2057,
    "gestures": 2058,
    "facial": 2059,
    "expressions": 2060,
    "seems": 2061,
    "interpretation": 2062,
    "inability": 2063,
    "leaves": 2064,
    "unable": 2065,
    "predict": 2066,
    "understand": 2067,
    "alienation": 2068,
    "intense": 2069,
    "childhood": 2070,
    "imaginary": 2071,
    "friends": 2072,
    "companionship": 2073,
    "having": 2074,
    "friend": 2075,
    "necessarily": 2076,
    "sign": 2077,
    "universal": 2078,
    "regulate": 2079,
    "crying": 2080,
    "verbal": 2081,
    "outbursts": 2082,
    "proportion": 2083,
    "situation": 2084,
    "routines": 2085,
    "environments": 2086,
    "negatively": 2087,
    "changes": 2088,
    "uncommon": 2089,
    "exhibit": 2090,
    "increased": 2091,
    "levels": 2092,
    "injury": 2093,
    "withdrawal": 2094,
    "situations": 2095,
    "indicator": 2096,
    "assessment": 2097,
    "looking": 2098,
    "integration": 2099,
    "dysfunction": 2100,
    "problems": 2101,
    "coping": 2102,
    "normal": 2103,
    "input": 2104,
    "touch": 2105,
    "sights": 2106,
    "sounds": 2107,
    "carelessness": 2108,
    "poor": 2109,
    "body": 2110,
    "awareness": 2111,
    "distracted": 2112,
    "impulsive": 2113,
    "level": 2114,
    "unusually": 2115,
    "low": 2116,
    "unwinding": 2117,
    "calming": 2118,
    "oneself": 2119,
    "transitions": 2120,
    "emotional": 2121,
    "speech": 2122,
    "motor": 2123,
    "difficulties": 2124,
    "academic": 2125,
    "achievement": 2126,
    "hearing": 2127,
    "trouble": 2128,
    "louder": 2129,
    "usual": 2130,
    "filter": 2131,
    "crowd": 2132,
    "cocktail": 2133,
    "effect": 2134,
    "apply": 2135,
    "reportedly": 2136,
    "autistics": 2137,
    "passed": 2138,
    "predictable": 2139,
    "earliest": 2140,
    "birthday": 2141,
    "toddler": 2142,
    "turns": 2143,
    "hears": 2144,
    "name": 2145,
    "wants": 2146,
    "toy": 2147,
    "offered": 2148,
    "distasteful": 2149,
    "clear": 2150,
    "answer": 2151,
    "paths": 2152,
    "remain": 2153,
    "mute": 2154,
    "literate": 2155,
    "images": 2156,
    "typing": 2157,
    "far": 2158,
    "show": 2159,
    "signs": 2160,
    "coo": 2161,
    "stop": 2162,
    "afterwards": 2163,
    "teenage": 2164,
    "speak": 2165,
    "unintelligent": 2166,
    "unaware": 2167,
    "once": 2168,
    "given": 2169,
    "accommodations": 2170,
    "happily": 2171,
    "converse": 2172,
    "hours": 2173,
    "online": 2174,
    "chat": 2175,
    "rooms": 2176,
    "boards": 2177,
    "websites": 2178,
    "devices": 2179,
    "retaining": 2180,
    "features": 2181,
    "earlier": 2182,
    "stages": 2183,
    "periods": 2184,
    "repeat": 2185,
    "phrase": 2186,
    "hear": 2187,
    "sing": 2188,
    "song": 2189,
    "repetitions": 2190,
    "joyous": 2191,
    "strong": 2192,
    "tonal": 2193,
    "sense": 2194,
    "spoken": 2195,
    "slight": 2196,
    "precocious": 2197,
    "vocabularies": 2198,
    "sustaining": 2199,
    "conversations": 2200,
    "conversation": 2201,
    "hard": 2202,
    "carry": 2203,
    "monologue": 2204,
    "favorite": 2205,
    "giving": 2206,
    "else": 2207,
    "opportunity": 2208,
    "comment": 2209,
    "chance": 2210,
    "comfortably": 2211,
    "expressing": 2212,
    "understanding": 2213,
    "languages": 2214,
    "vocal": 2215,
    "tones": 2216,
    "phraseology": 2217,
    "similarly": 2218,
    "abilities": 2219,
    "literal": 2220,
    "inappropriately": 2221,
    "attribute": 2222,
    "hidden": 2223,
    "say": 2224,
    "expect": 2225,
    "understood": 2226,
    "match": 2227,
    "tone": 2228,
    "voice": 2229,
    "subtle": 2230,
    "inflection": 2231,
    "reflecting": 2232,
    "auditory": 2233,
    "cannot": 2234,
    "fluctuations": 2235,
    "pitched": 2236,
    "flat": 2237,
    "robot": 2238,
    "relatively": 2239,
    "little": 2240,
    "communicating": 2241,
    "unfamiliar": 2242,
    "know": 2243,
    "anybody": 2244,
    "scream": 2245,
    "frustration": 2246,
    "resort": 2247,
    "grabbing": 2248,
    "waiting": 2249,
    "learn": 2250,
    "get": 2251,
    "contribute": 2252,
    "socially": 2253,
    "anxious": 2254,
    "depressed": 2255,
    "physically": 2256,
    "muscle": 2257,
    "motions": 2258,
    "stimulation": 2259,
    "apart": 2260,
    "extreme": 2261,
    "apparent": 2262,
    "older": 2263,
    "spend": 2264,
    "flapping": 2265,
    "toes": 2266,
    "suddenly": 2267,
    "freeze": 2268,
    "lining": 2269,
    "trains": 2270,
    "pretend": 2271,
    "accidentally": 2272,
    "moves": 2273,
    "toys": 2274,
    "tremendously": 2275,
    "upset": 2276,
    "demand": 2277,
    "consistency": 2278,
    "change": 2279,
    "routine": 2280,
    "dressing": 2281,
    "bath": 2282,
    "going": 2283,
    "route": 2284,
    "extremely": 2285,
    "disturbing": 2286,
    "persistent": 2287,
    "preoccupation": 2288,
    "obsessed": 2289,
    "vacuum": 2290,
    "cleaners": 2291,
    "train": 2292,
    "schedules": 2293,
    "lighthouses": 2294,
    "symbols": 2295,
    "topics": 2296,
    "extend": 2297,
    "become": 2298,
    "effects": 2299,
    "student": 2300,
    "teacher": 2301,
    "telling": 2302,
    "variations": 2303,
    "emotion": 2304,
    "instructor": 2305,
    "displaying": 2306,
    "decipher": 2307,
    "stressful": 2308,
    "teachers": 2309,
    "aware": 2310,
    "help": 2311,
    "lessons": 2312,
    "taught": 2313,
    "students": 2314,
    "better": 2315,
    "visual": 2316,
    "aids": 2317,
    "material": 2318,
    "presented": 2319,
    "allows": 2320,
    "prepare": 2321,
    "doing": 2322,
    "next": 2323,
    "schedule": 2324,
    "reduce": 2325,
    "stress": 2326,
    "shown": 2327,
    "pairs": 2328,
    "socialization": 2329,
    "conscious": 2330,
    "outcasts": 2331,
    "allowing": 2332,
    "peers": 2333,
    "cope": 2334,
    "arise": 2335,
    "integrated": 2336,
    "classroom": 2337,
    "aide": 2338,
    "useful": 2339,
    "elaborate": 2340,
    "directions": 2341,
    "explain": 2342,
    "facilitate": 2343,
    "stay": 2344,
    "rest": 2345,
    "partially": 2346,
    "lesson": 2347,
    "extra": 2348,
    "techniques": 2349,
    "assist": 2350,
    "adjust": 2351,
    "anxiety": 2352,
    "aggressive": 2353,
    "explosive": 2354,
    "teams": 2355,
    "recognize": 2356,
    "preparing": 2357,
    "stories": 2358,
    "lower": 2359,
    "systematic": 2360,
    "approaches": 2361,
    "incredible": 2362,
    "cognitive": 2363,
    "strategies": 2364,
    "increase": 2365,
    "excessive": 2366,
    "reactions": 2367,
    "total": 2368,
    "items": 2369,
    "qualitative": 2370,
    "impairment": 2371,
    "manifested": 2372,
    "marked": 2373,
    "multiple": 2374,
    "nonverbal": 2375,
    "postures": 2376,
    "peer": 2377,
    "spontaneous": 2378,
    "share": 2379,
    "enjoyment": 2380,
    "achievements": 2381,
    "showing": 2382,
    "bringing": 2383,
    "pointing": 2384,
    "reciprocity": 2385,
    "impairments": 2386,
    "accompanied": 2387,
    "compensate": 2388,
    "gesture": 2389,
    "mime": 2390,
    "adequate": 2391,
    "sustain": 2392,
    "idiosyncratic": 2393,
    "varied": 2394,
    "imitative": 2395,
    "activities": 2396,
    "encompassing": 2397,
    "intensity": 2398,
    "apparently": 2399,
    "inflexible": 2400,
    "adherence": 2401,
    "rituals": 2402,
    "mannerisms": 2403,
    "twisting": 2404,
    "whole": 2405,
    "parts": 2406,
    "functioning": 2407,
    "disturbance": 2408,
    "accounted": 2409,
    "rett": 2410,
    "vague": 2411,
    "subjective": 2412,
